[
{"hotelname": "Mercure Mont Saint Michel", "location": "Le Mont-Saint-Michel", "description": "Installé dans des espaces verts à seulement 2 km de l'abbaye du Mont-Saint-Michel, le Mercure Mont Saint Michel propose des chambres spacieuses avec salle de bains privative, un bar-restaurant et de...", "rating": "8,2"},
{"hotelname": "La Parenthèse Envoutée", "location": "Amiens", "description": "Situé à Amiens, en Picardie, à proximité de la gare et du parc des jardins flottants, l'établissement La Parenthèse Envoutée propose des hébergements avec connexion Wi-Fi gratuite et accès à un...", "rating": "8,9"},
{"hotelname": "The Nest", "location": "Amiens", "description": "Situé à 1,7 km du Zénith d'Amiens, l'établissement The Nest propose un salon commun, une terrasse et un service d'étage. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des...", "rating": "8,5"},
{"hotelname": "Moxy Amiens", "location": "Amiens", "description": "Situé au cœur de la ville et à deux pas de la gare, l’hôtel Moxy Amiens est un pied-à-terre idéal pour vos déplacements professionnels ou sportifs, pour un voyage entre amis ou un séjour découverte en...", "rating": "8,5"},
{"hotelname": "ibis Styles Amiens Centre", "location": "Amiens", "description": "Situé à Amiens, à 3,4 km du Zénith, l'ibis Styles Amiens Centre propose des chambres climatisées et un bar. ", "rating": "8,7"},
{"hotelname": "Mercure Amiens Cathédrale", "location": "Amiens", "description": "L’hôtel 4 étoiles Mercure Amiens Cathédrale vous accueille en face de la plus grande cathédrale médiévale de France, classée au patrimoine mondial de l'Unesco. ", "rating": "8,2"},
{"hotelname": "Neoresid - Résidence Saint Germain", "location": "Amiens", "description": "Situé à Amiens, près de la gare, Le Neoresid - Résidence Saint Germain dispose d'une connexion Wi-Fi gratuite. ", "rating": "8,3"},
{"hotelname": "The Originals Boutique Hôtel Amiens Sud", "location": "Amiens", "description": "Situé à Amiens, à 3,6 km du Zénith, l'établissement The Originals Boutique Hôtel Amiens Sud propose un bar, un parking privé gratuit et un jardin. ", "rating": "8,2"},
{"hotelname": "Hotel Le Prieuré et La Résidence", "location": "Amiens", "description": "L'Hotel Le Prieuré et La Résidence est situé dans le centre-ville d'Amiens, au pied de la cathédrale. ", "rating": "8,3"},
{"hotelname": "Logis hôtel - La Chambre D'Amiens", "location": "Amiens", "description": "Situé à Amiens, à 900 mètres du Zénith, l'établissement Logis hôtel - La Chambre D'Amiens propose un bar, un parking privé gratuit, un salon commun, une terrasse, une bagagerie et un jardin. ", "rating": "8,3"},
{"hotelname": "Le Saint Louis", "location": "Amiens", "description": "Le Saint Louis est situé dans le centre-ville d'Amiens, à 300 mètres de la gare et de la cathédrale. Il propose des chambres avec télévision par satellite et connexion Wi-Fi gratuite. ", "rating": "8,0"},
{"hotelname": "Odalys City Amiens Blamont", "location": "Amiens", "description": "Situé à 2,8 km du Zénith d'Amiens et à 900 mètres du musée Berny à Amiens, l'Odalys City Amiens Blamont propose des hébergements avec une connexion Wi-Fi gratuite. ", "rating": "8,0"},
{"hotelname": "Villa Lara Hotel", "location": "Bayeux", "description": "La Villa Lara Hotel est un petit boutique hôtel de luxe situé dans le centre historique de Bayeux, en face de la cathédrale du XIe siècle et à seulement 2 minutes à pied de la Tapisserie de Bayeux. ", "rating": "9,6"},
{"hotelname": "Domaine de Bayeux", "location": "Bayeux", "description": "Le Domaine de Bayeux occupe une maison du XVIIIe siècle avec un parc arboré dans le centre de Bayeux. ", "rating": "9,2"},
{"hotelname": "Hotel Le Lion D'Or et Restaurant La Table Du Lion", "location": "Bayeux", "description": "Occupant un ancien bureau de poste du XVIIIe siècle, l'Hotel Le Lion D'Or et Restaurant La Table Du Lion est désormais un établissement charmant situé dans l'un des plus anciens quartiers de Bayeux. ", "rating": "8,6"},
{"hotelname": "Hôtel d'Argouges", "location": "Bayeux", "description": "L'Hôtel d'Argouges est un établissement du XVIIIe siècle situé au cœur de Bayeux. Il est à l'écart de la route, vous permettant de profiter pleinement du calme de la campagne. ", "rating": "8,7"},
{"hotelname": "Au Loup Historic Apartments", "location": "Bayeux", "description": "Installé à Bayeux, à 550 mètres de la cathédrale Notre-Dame et à 10 minutes à pied du musée de la Tapisserie de Bayeux, l'établissement Au Loup Historic Apartments propose des hébergements avec...", "rating": "8,4"},
{"hotelname": "Château de Bellefontaine", "location": "Bayeux", "description": "À 800 mètres du centre de Bayeux et de sa cathédrale, l'établissement Château de Bellefontaine est un manoir du XVIIIe siècle proposant des chambres et un restaurant traditionnel ouvert pour le dîner...", "rating": "8,1"},
{"hotelname": "Immolidays", "location": "Bayeux", "description": "Hébergement géré par un particulier", "rating": "8,2"},
{"hotelname": "Churchill Hotel Bayeux Centre", "location": "Bayeux", "description": "Situé dans une rue piétonne en plein cœur du centre historique, le Churchill Hotel Bayeux Centre se trouve à seulement 400 mètres du Musée de la tapisserie de Bayeux. ", "rating": "8,1"},
{"hotelname": "Radisson Blu Hotel, Rouen Centre", "location": "Centre-ville de Rouen, Rouen", "description": "Situé à Rouen, le Radisson Blu Hotel, Rouen Centre dispose d'un restaurant servant des plats locaux de haute qualité, d'une salle de sport, d'un bar et d'un salon commun. ", "rating": "8,9"},
{"hotelname": "Hôtel de Bourgtheroulde, Autograph Collection", "location": "Centre-ville de Rouen, Rouen", "description": "Ce boutique hôtel vous accueille dans le centre historique de Rouen, à côté du Gros-Horloge et à 2 km de la salle omnisports Kindarena. ", "rating": "8,4"},
{"hotelname": "Best Western Plus Hotel Litteraire Gustave Flaubert", "location": "Centre-ville de Rouen, Rouen", "description": "Situé dans le centre historique de Rouen, à 3 km du Kindarena, le Best Western Plus Hotel Litteraire Gustave Flaubert propose des hébergements à la décoration inspirée par l’œuvre littéraire de...", "rating": "8,5"},
{"hotelname": "Résidence services seniors les boréales", "location": "Rouen", "description": "Hébergement géré par un particulier", "rating": "9,0"},
{"hotelname": "Best Western Plus Hotel de Dieppe 1880", "location": "Rouen", "description": "Le Best Western Plus Hotel de Dieppe 1880 est célèbre en Normandie pour sa spécialité appelée « Caneton à la Presse ». ", "rating": "8,5"},
{"hotelname": "DOMITYS Les Mosaïques", "location": "Rouen", "description": "Situé à 1 km de la gare de Voltaire, Rouen, le DOMITYS Les Mosaïques propose des hébergements, un restaurant, un bar, un salon commun et un jardin. ", "rating": "9,0"},
{"hotelname": "lylylodge", "location": "Centre-ville de Rouen, Rouen", "description": "Hébergement géré par un particulier", "rating": "8,9"},
{"hotelname": "Ibis Styles Rouen Centre Rive Gauche", "location": "Rouen", "description": "Situé à Rouen, à 3,3 km de la cathédrale Notre-Dame, l'ibis Styles Rouen Centre Rive Gauche propose un hébergement avec une terrasse et un parking privé. ", "rating": "8,4"},
{"hotelname": "Holiday Inn Express - Rouen Centre - Rive Gauche, an IHG Hotel", "location": "Rouen", "description": "Situé à Rouen, à 3,1 km de la cathédrale Notre-Dame, le Holiday Inn Express - Rouen Centre - Rive Gauche, an IHG Hotel possède un restaurant, un parking privé, un bar et un salon commun. ", "rating": "8,4"},
{"hotelname": "Hotel cardinal", "location": "Centre-ville de Rouen, Rouen", "description": "Situé à Rouen, à 90 mètres de la cathédrale Notre-Dame, l'Hotel cardinal propose des chambres avec vue sur la ville et connexion Wi-Fi gratuite. L'hôtel dispose de chambres familiales. ", "rating": "8,3"},
{"hotelname": "Hôtel Paulette Rouen centre NOUVEAU", "location": "Centre-ville de Rouen, Rouen", "description": "L’Hôtel Paulette Rouen centre NOUVEAU vous accueille dans le centre de Rouen, à seulement 200 mètres de la rue du Gros-Horloge, à 300 mètres de la cathédrale Notre-Dame et à 4 km de la salle...", "rating": "8,5"},
{"hotelname": "Soleil d’été", "location": "Rouen", "description": "Situé à Rouen, à 1,6 km de la gare de l'Hôtel de ville de Soteville, le Soleil d'été propose des hébergements avec connexion Wi-Fi et parking privé gratuits. ", "rating": "8,3"},
{"hotelname": "Campanile Rouen Mermoz", "location": "Rouen", "description": "Doté d’un restaurant, d’un bar, d’un salon commun et d’un parking privé, le Campanile Rouen Mermoz vous accueille à Rouen, à 2,4 km du palais des sports Kindarena. ", "rating": "8,1"},
{"hotelname": "Mercure Rouen Centre Cathédrale", "location": "Centre-ville de Rouen, Rouen", "description": "Le Mercure Rouen Centre Cathédrale propose des chambres climatisées dotées d'une télévision par satellite, d'une connexion Wi-Fi gratuite et d'une salle de bains privative dans le centre de Rouen, à...", "rating": "8,1"},
{"hotelname": "Hotel De Quebec", "location": "Centre-ville de Rouen, Rouen", "description": "L'Alive Hôtel de Québec vous accueille dans un quartier paisible au cœur de Rouen. ", "rating": "8,2"},
{"hotelname": "Hotel Dandy Rouen centre", "location": "Centre-ville de Rouen, Rouen", "description": "Cet hôtel est situé dans le centre de Rouen, à 100 mètres de la place du Vieux-Marché et de l’église Sainte-Jeanne-d’Arc. ", "rating": "8,0"},
{"hotelname": "Hilton Garden Inn Le Havre Centre", "location": "Perret, Le Havre", "description": "Le Hilton Garden Inn Le Havre Centre est situé sur le front de mer du Havre, à 350 mètres de la plage et à 300 mètres de l'église Saint-Joseph. ", "rating": "8,7"},
{"hotelname": "Odalys City Le Havre Centre Gare", "location": "Perret, Le Havre", "description": "Situé au Havre, à proximité du Volcan, de l'appartement témoin Perret et de l'église Saint-Michel, Une connexion Wi-Fi est disponible gratuitement. ", "rating": "8,7"},
{"hotelname": "Hotel Spa Le Pasino", "location": "Perret, Le Havre", "description": "Situé au cœur du Havre, l'Hotel Spa le Pasino dispose d'une piscine intérieure, d'un spa avec un sauna et d'un casino sur place. ", "rating": "8,4"},
{"hotelname": "Nomad Hotel le Havre", "location": "Le Havre", "description": "Le Nomad Hotel Le Havre propose des chambres climatisées, dotées d'une connexion Wi-Fi gratuite et décorées dans un style moderne. ", "rating": "8,5"},
{"hotelname": "Best Western Plus Le Havre Centre Gare", "location": "Le Havre", "description": "Situé dans le centre du Havre, à seulement 10 minutes de route de la plage, le Best Western Plus Le Havre Centre Gare est un hôtel design 4 étoiles doté d'une connexion Wi-Fi gratuite. ", "rating": "8,4"},
{"hotelname": "Hôtel Spa Vent d'Ouest", "location": "Perret, Le Havre", "description": "L’Hôtel Spa Vent d’Ouest se situe au Havre, à seulement 550 mètres de la plage et à 5 minutes de route du terminal ferry. ", "rating": "8,0"},
{"hotelname": "Holiday Inn Express - Le Havre Centre", "location": "Le Havre", "description": "L’Holiday Inn Express - Le Havre Centre, situé dans le centre-ville du Havre et à 600 mètres de la gare SNCF, vous accueille pour un séjour professionnel et de loisirs. ", "rating": "8,2"},
{"hotelname": "Aparthotel Adagio Access Le Havre Les Docks", "location": "Le Havre", "description": "L'Aparthotel Adagio Access Le Havre Les Docks vous accueille au Havre, à 100 mètres du centre commercial Docks Vauban et à 3 km du centre-ville. ", "rating": "8,2"},
{"hotelname": "Hôtel Carmin", "location": "Perret, Le Havre", "description": "L'Hôtel Carmin est situé dans le centre-ville du Havre, à 700 mètres de la plage HAVRE. Il propose des chambres avec salle de bains privative et connexion Wi-Fi gratuite. ", "rating": "8,3"},
{"hotelname": "ibis Le Havre Centre", "location": "Perret, Le Havre", "description": "L'ibis Le Havre Centre est situé dans le centre-ville du Havre, à proximité de la gare SNCF, du port ferry et du centre du commerce international. Une connexion Wi-Fi gratuite est disponible. ", "rating": "8,0"},
{"hotelname": "La Petite Rade Hôtel", "location": "Le Havre", "description": "Installé au Havre, à quelques pas de la côte, l'établissement La Petite Rade Hôtel offre une vue panoramique sur la mer et dispose d'un accès direct à la plage ainsi que d'une connexion Wi-Fi...", "rating": "8,2"},
{"hotelname": "Villa Raphaëlle #2 Centre ville avec parking", "location": "Le Havre", "description": "Située à 2,1 km de la plage du Havre, la Villa Raphaëlle #2 Centre ville avec parking propose un salon commun, une terrasse et une cuisine commune. ", "rating": "9,4"},
{"hotelname": "Hôtel D'Aubusson", "location": "6e arr., Paris", "description": "L'Hôtel D'Aubusson occupe un hôtel particulier du XVIIe siècle au cœur du Quartier latin, à seulement 350 mètres de la station de métro Odéon. ", "rating": "9,2"},
{"hotelname": "Chouchou Hotel", "location": "9e arr., Paris", "description": "Idéalement situé dans le centre de Paris, le Chouchou Hotel propose des chambres climatisées, un restaurant, une connexion Wi-Fi gratuite et un bar. ", "rating": "9,0"},
{"hotelname": "Hôtel Le Presbytère", "location": "4e arr., Paris", "description": "L'Hôtel Le Presbytère vous accueille dans un ancien presbytère. Il est situé dans le centre de Paris, à seulement 300 mètres du célèbre Centre Pompidou et à 350 mètres du centre commercial des Halles....", "rating": "9,2"},
{"hotelname": "Fauchon l'Hôtel Paris", "location": "8e arr., Paris", "description": "Le Fauchon l'Hotel est situé à Paris, à 2 minutes à pied de la station de métro Madeleine et à 8 minutes de marche de la place de la Concorde, ainsi qu'à proximité d'attractions telles que la salle de...", "rating": "9,3"},
{"hotelname": "La Planque Hotel", "location": "10e arr., Paris", "description": "Dotée d’un jardin et d’un salon commun, La Planque Hotel est installée à Paris, à 3,1 km du Centre Pompidou et à 3,2 km de l’opéra Bastille. ", "rating": "9,1"},
{"hotelname": "Victoria Palace Hotel", "location": "6e arr., Paris", "description": "Le Victoria Palace Hotel se situe à 250 mètres de la rue du Cherche-Midi datant du XVIIIème siècle, ainsi qu’à 750 mètres de la gare Montparnasse et du grand magasin Le Bon Marché. ", "rating": "8,9"},
{"hotelname": "Hôtel Le Milie Rose", "location": "10e arr., Paris", "description": "Doté d'un bar, d'une terrasse et offrant une vue sur la ville, l'Hôtel Le Milie Rose est situé à Paris, à 1,1 km de la station de métro Gare du Nord. ", "rating": "9,1"},
{"hotelname": "Nolinski Paris", "location": "1er arr., Paris", "description": "Le Nolinski Paris est situé dans le 1er arrondissement de Paris, à 500 mètres du jardin des Tuileries et à proximité du quartier commerçant de la rue du Faubourg Saint-Honoré. ", "rating": "9,2"},
{"hotelname": "Le Meurice – Dorchester Collection", "location": "1er arr., Paris", "description": "L'hôtel Le Meurice est un palace situé dans le centre-ville de Paris. Il possède un restaurant doté de 2 étoiles au guide Michelin, ainsi qu'un spa et une salle de sport proposant des massages. ", "rating": "9,3"},
{"hotelname": "Hotel Monge", "location": "5e arr., Paris", "description": "Situé dans le 5e arrondissement de Paris, dans le Quartier Latin, entre le jardin des plantes et la cathédrale Notre-Dame, l'établissement Hotel Monge propose des chambres climatisées et une connexion...", "rating": "9,2"},
{"hotelname": "Le Burgundy Paris", "location": "1er arr., Paris", "description": "L'hôtel Le Burgundy Paris bénéficie d'un emplacement central à seulement 50 mètres de la rue Saint-Honoré et de ses boutiques chic. ", "rating": "9,0"},
{"hotelname": "Select Hotel", "location": "5e arr., Paris", "description": "Le Select Hotel vous accueille au cœur de l'animation du Quartier latin, dans le 5ème arrondissement de Paris. Vous serez à 900 mètres de la cathédrale Notre-Dame. ", "rating": "8,9"},
{"hotelname": "Hôtel Jardin de Cluny", "location": "5e arr., Paris", "description": "Situé au cœur du Quartier latin, entre la cathédrale Notre-Dame et la Sorbonne, l’Hôtel Jardin de Cluny s’est engagé dans la voie du tourisme durable. ", "rating": "9,1"},
{"hotelname": "Maison Mère", "location": "9e arr., Paris", "description": "Dotée d'un bar, d'un salon commun et d'une vue sur la ville, la Maison Mère est située à Paris, à 1 km de la station de métro Pigalle. ", "rating": "9,1"},
{"hotelname": "Le Basile Hôtel", "location": "9e arr., Paris", "description": "L'Le Basile Hôtel se trouve à 2 minutes à pied de la Place de la Madeleine et à 600 mètres de l'Opéra Garnier, dans le 9ème arrondissement de Paris. ", "rating": "9,1"},
{"hotelname": "Hotel Touraine Opera", "location": "9e arr., Paris", "description": "Cet hôtel 4 étoiles se trouve à 5 minutes à pied des grands magasins de luxe des Galeries Lafayette et du Printemps. ", "rating": "9,0"},
{"hotelname": "Cheval Blanc Paris & Dior Spa Cheval Blanc Paris", "location": "1er arr., Paris", "description": "Doté d’un bar, le Cheval Blanc Paris & Dior Spa Cheval Blanc Paris vous accueille à Paris, en Île-de-France, à 400 mètres du musée du Louvre et de la Sainte-Chapelle. ", "rating": "9,5"},
{"hotelname": "My Maison In Paris - Louvre", "location": "1er arr., Paris", "description": "Situé à Paris, à 1,1 km du Centre Pompidou, l'établissement My Maison In Paris - Louvre propose des hébergements climatisés avec connexion Wi-Fi gratuite. ", "rating": "9,2"},
{"hotelname": "Les Jardins Du Luxembourg", "location": "5e arr., Paris", "description": "Doté d&#39;une connexion Wi-Fi gratuite, l&#39;établissement Les Jardins Du Luxembourg vous accueille à Paris, à 1,2 km de la cathédrale Notre-Dame. Vous trouverez un bar sur place. ", "rating": "9,0"},
{"hotelname": "Hôtel Le Relais des Halles", "location": "1er arr., Paris", "description": "L'Hôtel Le Relais des Halles vous accueille dans une rue piétonne du centre de Paris, à 500 mètres du musée Georges Pompidou. ", "rating": "9,2"},
{"hotelname": "Millésime Hôtel", "location": "6e arr., Paris", "description": "Situé au cœur du quartier de Saint-Germain-des-Prés, le Millésime Hôtel propose des chambres climatisées et une cour avec jardin, dans un bâtiment du XVIIe siècle, à 10 minutes à pied du Louvre. ", "rating": "9,2"},
{"hotelname": "Au 30", "location": "Centre de Lille, Lille", "description": "Situé à Lille, à 50 mètres du Zénith et du Grand Palais, l'établissement Au 30 propose des appartements et des suites indépendants. La station de métro Mairie de Lille se trouve à seulement 400...", "rating": "9,5"},
{"hotelname": "L'Hôtel Particulier Ascott", "location": "Saint-Servan, Saint-Malo", "description": "Entièrement rénové, l'établissement L'Hôtel Particulier Ascott occupe un ancien manoir du XIXe siècle, situé dans le quartier résidentiel de Saint-Servan, à l'embouchure de la Rance. ", "rating": "9,1"},
{"hotelname": "COQ Hotel Paris", "location": "13e arr., Paris", "description": "Situé dans le 13ème arrondissement de Paris, le COQ Hotel Paris propose une réception ouverte 24h/24, un bar et un service de concierge. ", "rating": "9,0"},
{"hotelname": "Le Général Hôtel", "location": "11e arr., Paris", "description": "Le Général Hôtel se trouve à seulement 5 minutes de la place de la République, dans le 11ème arrondissement. Il dispose d'un centre de remise en forme avec sauna. ", "rating": "9,1"},
{"hotelname": "Hôtel Saint-Marc", "location": "2e arr., Paris", "description": "Situé à Paris, en Île-de-France, l'Hôtel Saint-Marc propose une terrasse, un centre de spa, un hammam et un bar. Offrant une vue sur le jardin, il se trouve à 600 mètres de l'opéra Garnier. ", "rating": "9,2"},
{"hotelname": "Hotel Malte - Astotel", "location": "2e arr., Paris", "description": "L’Hotel Malte - Astotel est implanté dans un quartier historique du centre de Paris, à seulement 650 mètres du musée du Louvre. ", "rating": "9,1"},
{"hotelname": "Au Cœur du Jardin", "location": "Centre de Lille, Lille", "description": "Situé à seulement 10 minutes à pied de la gare de Lille-Flandres TGV, l'établissement Au Cœur du Jardin propose des studios indépendants dotés d'une connexion Wi-Fi gratuite. ", "rating": "9,1"},
{"hotelname": "Aparthotel Adagio Lille Centre Grand Place", "location": "Centre de Lille, Lille", "description": "Doté d'un salon commun et d'une connexion Wi-Fi gratuite, l'Aparthotel Adagio Lille Centre Grand Place est situé dans le centre de Lille, à proximité du grand magasin Printemps, de l'Hospice Gantois...", "rating": "8,9"},
{"hotelname": "Hôtel Barrière Lille", "location": "Centre de Lille, Lille", "description": "Établissement 5 étoiles, l'Hôtel Barrière Lille vous accueille à Lille, à 400 mètres de la gare de Lille-Europe, à 15 minutes de route du stade Pierre Mauroy et à 9 minutes à pied du Lille Grand...", "rating": "8,6"},
{"hotelname": "A & V Appart'hôtel", "location": "Wazemmes, Lille", "description": "Situé à Lille, à 1,7 km du zoo et à 1,4 km du grand magasin Printemps, l'A & V Appart'hôtel offre une vue sur le jardin et propose une connexion Wi-Fi gratuite. ", "rating": "8,7"},
{"hotelname": "Hotel L'Arbre Voyageur - BW Premier Collection - LILLE", "location": "Vieux-Lille, Lille", "description": "Situé dans le quartier du Vieux Lille, à respectivement 5 et 10 minutes de marche des gares de Lille-Flandres et Lille-Europe, l'Hotel L'Arbre Voyageur - BW Premier Collection - LILLE possède une...", "rating": "8,9"},
{"hotelname": "OKKO Hotels Lille Centre", "location": "Centre de Lille, Lille", "description": "Installé à Lille, l’OKKO Hotels Lille Centre possède un bar, un restaurant, un salon commun et une salle de sport. ", "rating": "8,8"},
{"hotelname": "Moxy Lille City", "location": "Centre de Lille, Lille", "description": "Le Moxy Lille City est situé à Lille, à 700 mètres de la braderie de Lille. Il propose des hébergements avec une terrasse et un parking privé. ", "rating": "8,6"},
{"hotelname": "Mama Shelter Lille", "location": "Centre de Lille, Lille", "description": "Le Mama Shelter Lille est situé dans le centre de Lille, à 4 minutes à pied de la gare et de la station de métro Lille Flandres ainsi qu'à 7 minutes de marche de la gare Lille Europe. ", "rating": "8,5"},
{"hotelname": "Best Western Premier Why Hotel", "location": "Centre de Lille, Lille", "description": "Doté d’un bar, d’une terrasse meublée, d’une connexion Wi-Fi gratuite et d’une réception ouverte 24h/24, l’hôtel design Best Western Premier Why Hotel se situe au cœur de Lille, à 200 mètres de la...", "rating": "8,5"},
{"hotelname": "Boa Hotel - BW Signature Collection - Lille Centre Gares", "location": "Centre de Lille, Lille", "description": "Le Boa Hotel - BW Signature Collection - Lille Centre Gares est un hôtel design situé dans le centre de Lille, à seulement 250 mètres de la gare ferroviaire de Lille-Flandres et à 650 mètres de la...", "rating": "8,7"},
{"hotelname": "B&B HOTEL Lille Lillenium Eurasanté", "location": "Lille Sud, Lille", "description": "Idéalement situé dans le quartier de Lille Sud, le B&B HOTEL Lille Lillenium Eurasanté se trouve à 2,3 km de la maison Coilliot, à 3,4 km de l'Hospice Gantois et à 3,7 km du Lille Grand Palais. ", "rating": "8,4"},
{"hotelname": "L'Hermitage Gantois, Autograph Collection", "location": "Centre de Lille, Lille", "description": "Doté d'un spa sur place, l'établissement 5 étoiles L'Hermitage Gantois, Autograph Collection est installé dans un élégant bâtiment datant du XVème siècle, au cœur de Lille, à 5 minutes à pied de la...", "rating": "8,2"},
{"hotelname": "Grand Hotel Bellevue - Grand Place", "location": "Centre de Lille, Lille", "description": "Situé sur la Grand-Place, dans le Vieux-Lille, le Grand Hotel Bellevue - Grand Place occupe un bâtiment à l'architecture flamande. ", "rating": "8,4"},
{"hotelname": "Hotel Carlton", "location": "Centre de Lille, Lille", "description": "Situé en plein cœur de Lille, à 5 minutes de marche des gares de Lille-Europe et Lille-Flandres, l’Hotel Carlton offre une vue imprenable sur l’Opéra et le beffroi. ", "rating": "8,0"},
{"hotelname": "DOMITYS Le Piano", "location": "Fives, Lille", "description": "Situé à 1,9 km du Zénith de Lille, le DOMITYS Le Piano propose un bar, un jardin et une réception ouverte 24h/24. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux. ", "rating": "8,7"},
{"hotelname": "Hotel De La Treille", "location": "Vieux-Lille, Lille", "description": "L’Hôtel de la Treille vous accueille à 3 minutes à pied du quartier du Vieux-Lille, à 650 mètres du complexe Nouveau Siècle et à 1,5 km du Lille Grand Palais. ", "rating": "8,3"},
{"hotelname": "Princesse Apart'hôtel", "location": "Vieux-Lille, Lille", "description": "Situé dans le quartier historique de Lille, à 10 minutes à pied du centre-ville, le Princesse Apart'hôtel est une résidence d'appartements indépendants. ", "rating": "8,3"},
{"hotelname": "La Valiz", "location": "Centre de Lille, Lille", "description": "L'établissement La Valiz est situé en face de la gare de Lille et à 2 minutes à pied du centre commercial Euralille. Vous séjournerez à 800 mètres du centre de conventions Nouveau Siècle. ", "rating": "8,3"},
{"hotelname": "Clarance Hotel Lille", "location": "Vieux-Lille, Lille", "description": "Doté d'un bar et d'une connexion Wi-Fi gratuite dans l'ensemble des locaux, le Clarance Hotel Lille propose des hébergements à Lille, à 400 mètres du grand magasin Printemps, à 500 mètres du centre de...", "rating": "8,1"},
{"hotelname": "ibis Lille Centre Grand Palais", "location": "Centre de Lille, Lille", "description": "L'ibis Lille Centre Grand Palais est situé à Lille, à moins de 300 mètres de la station de métro Mairie de Lille et à 550 mètres du centre de conventions Lille Grand Palais. ", "rating": "8,1"},
{"hotelname": "CALM Appart' & Hostel", "location": "Centre de Lille, Lille", "description": "Le Calm Apparthotel vous accueille à Lille, à seulement 2 minutes à pied des stations de métro, de tramway et de train de la gare de Lille-Flandres, ainsi qu'à 10 minutes de marche du centre de...", "rating": "8,1"},
{"hotelname": "Hôtel Le Nouveau Monde", "location": "Sillon, Saint-Malo", "description": "L'Hôtel Le Nouveau Monde est situé en bord de mer, à 5 minutes à pied du centre historique de Saint-Malo et à 950 mètres du port de plaisance. ", "rating": "8,8"},
{"hotelname": "Hôtel La Villefromoy", "location": "Paramé, Saint-Malo", "description": "Implanté dans un quartier résidentiel en bord de mer à Saint-Malo, l'Hôtel La Villefromoy occupe une jolie demeure de caractère. ", "rating": "8,8"},
{"hotelname": "Golden Tulip Saint Malo– Le Grand Bé", "location": "Intra muros, Saint-Malo", "description": "Le Golden Tulip Saint Malo– Le Grand Bé est situé au sein des remparts de Saint-Malo, à 5 minutes à pied du port. ", "rating": "8,8"},
{"hotelname": "Les Charmettes", "location": "Sillon, Saint-Malo", "description": "Installé sur le front de mer dans la ville bretonne de Saint-Malo, l'hôtel Les Charmettes bénéficie d'un accès direct à la plage. ", "rating": "8,6"},
{"hotelname": "Grand Hôtel Des Thermes", "location": "Sillon, Saint-Malo", "description": "Situé en bord de mer, le Grand Hôtel Des Thermes est un établissement de style Belle Époque doté d'un spa et d'une piscine intérieure. ", "rating": "8,1"},
{"hotelname": "Hôtel et Appart’hôtel L'Adresse", "location": "Sillon, Saint-Malo", "description": "L’établissement L’Adresse propose un hébergement indépendant, à 30 mètres de la plage du Sillon, à 300 mètres du centre-ville de Saint-Malo et à 500 mètres du port de plaisance de Saint-Malo. ", "rating": "8,8"},
{"hotelname": "Manoir Du Cunningham", "location": "La Cité, Saint-Malo", "description": "Le Manoir Du Cunningham datant du XVIIe siècle est situé sur le front de mer, à seulement 10 minutes à pied de la vieille ville de Saint-Malo. ", "rating": "8,7"},
{"hotelname": "Quic En Groigne", "location": "Intra muros, Saint-Malo", "description": "Le Quic En Groigne bénéficie d'un emplacement idéal dans un quartier paisible du vieux Saint-Malo, à proximité de la plage, du principal quartier commerçant et du terminal ferry. ", "rating": "8,7"},
{"hotelname": "Appartements des Marins", "location": "Intra muros, Saint-Malo", "description": "Situé à Saint-Malo, à 250 mètres de la plage de Bon Secours, l'Appartements des Marins propose un bar ainsi que des hébergements avec une connexion Wi-Fi gratuite et une cuisine. ", "rating": "8,3"},
{"hotelname": "Villa des Thermes", "location": "Sillon, Saint-Malo", "description": "Situé à Saint-Malo, la Villa des Thermes se trouve à 170 mètres de la plage et à 2 km du port de plaisance de Saint-Malo. ", "rating": "8,8"},
{"hotelname": "Hôtel Ar Iniz", "location": "Paramé, Saint-Malo", "description": "L'établissement de style moderne Hôtel Ar Iniz propose un accès direct à la plage de Sillon, un restaurant régional, un bar et une terrasse avec vue sur la mer, à 1,5 km du centre-ville. ", "rating": "8,5"},
{"hotelname": "La Maison des Armateurs", "location": "Intra muros, Saint-Malo", "description": "Situé dans le centre historique de Saint-Malo, l’établissement La Maison des Armateurs vous accueille à 5 minutes à pied de la cathédrale et à 120 mètres du port de plaisance. ", "rating": "8,6"},
{"hotelname": "Oceania Saint Malo", "location": "Sillon, Saint-Malo", "description": "Donnant sur la mer, l'Oceania Saint Malo se situe sur la Chaussée du Sillon, en face de la plage du même nom et à 450 mètres du port de plaisance de Saint-Malo. ", "rating": "8,4"},
{"hotelname": "Hotel des Abers", "location": "Intra muros, Saint-Malo", "description": "Occupant un bâtiment construit au XVIe siècle, l'Hotel des Abers est situé dans le centre de Saint-Malo, à 400 mètres du casino et à 500 mètres du ferry Cale de Dinan. ", "rating": "8,8"},
{"hotelname": "Hôtel Bristol Union Intra Muros", "location": "Intra muros, Saint-Malo", "description": "L’Hôtel Bristol Union Intra Muros est situé au cœur de Saint-Malo, dans l’enceinte des remparts de la vieille ville, à 180 mètres du port de plaisance. ", "rating": "8,5"},
{"hotelname": "Hôtel Le Beaufort", "location": "Sillon, Saint-Malo", "description": "L'Hôtel Beaufort est situé directement sur la plage du Sillon, surplombant la baie de Saint-Malo. ", "rating": "8,3"},
{"hotelname": "Antinéa", "location": "Sillon, Saint-Malo", "description": "Situé sur la grande plage de Saint-Malo, l'Antinéa propose un hébergement en bord de mer. ", "rating": "8,2"},
{"hotelname": "The Originals Boutique, Hôtel des Marins, Saint-Malo (Inter-Hotel)", "location": "Intra muros, Saint-Malo", "description": "Situé au cœur de la ville fortifiée de Saint-Malo, l'établissement The Originals Boutique, Hôtel des Marins, Saint-Malo (Inter-Hotel) propose des chambres modernes avec une télévision à écran plat et...", "rating": "8,3"},
{"hotelname": "ibis Saint Malo Plage", "location": "Sillon, Saint-Malo", "description": "Situé en face de la plage, à Saint-Malo, l’hôtel ibis Saint Malo Plage possède une réception ouverte 24h/24. Cet établissement dispose d’un jardin orienté côté sud et d’une terrasse. ", "rating": "8,3"},
{"hotelname": "Hotel Ajoncs d'Or", "location": "Intra muros, Saint-Malo", "description": "L'hôtel Ajoncs d'Or se situe au cœur des remparts historiques de la ville fortifiée de Saint-Malo, à 350 mètres du port de plaisance de la ville. Vous bénéficierez gratuitement d'une connexion Wi-Fi. ", "rating": "8,4"},
{"hotelname": "Novotel Lille Centre Gares", "location": "Centre de Lille, Lille", "description": "Situé à seulement 300 mètres de la gare de Lille Flandres, l'hôtel 4 étoiles Novotel Lille Centre Gares se trouve à 5 minutes de marche du centre de Lille, du palais des Congrès et du Zénith. ", "rating": "8,1"},
{"hotelname": "Novotel Lille Centre Grand Place", "location": "Centre de Lille, Lille", "description": "Situé dans le beau centre culturel de Lille, le Novotel Lille Centre Grand Place allie le côté moderne d'Euralille au charme de la vieille ville avec ses façades flamandes. ", "rating": "8,1"},
{"hotelname": "Campanile Lille Euralille", "location": "Lille", "description": "Le Campanile Lille Euralille vous accueille à 1 km de la gare de Lille-Europe, à 2 km de la Grand-Place et à moins de 300 mètres de l'arrêt de tramway Romarin. ", "rating": "8,1"},
{"hotelname": "Mercure Saint Malo Balmoral", "location": "Saint-Malo", "description": "Situé à Saint-Malo, en face de la gare et à 1 km de la plage, l'hôtel respectueux de l'environnement Mercure Saint Malo Balmoral propose des chambres modernes dotées d'une télévision à écran plat. ", "rating": "8,2"},
{"hotelname": "Hôtel Le Jersey", "location": "Sillon, Saint-Malo", "description": "L'Hôtel Le Jersey est situé à moins de 2 km de Saint-Malo.  Vous pourrez vous promener dans cette célèbre ville de pirates ou visiter le spa d'eau de mer local, les Thermes Marins, à seulement 300...", "rating": "8,1"},
{"hotelname": "Hotel De L'univers", "location": "Intra muros, Saint-Malo", "description": "L'Hotel De L'univers est installé dans la ville fortifiée de Saint-Malo, en Bretagne, à quelques pas du port ferry et de la gare. ", "rating": "8,0"},
{"hotelname": "Best Western Alexandra", "location": "Sillon, Saint-Malo", "description": "Bénéficiant d'un accès direct à la plage de Saint-Malo, le Best Western Alexandra offre une vue imprenable sur la plage et la mer. ", "rating": "8,3"},
{"hotelname": "Hôtel Val-Vignes Colmar Haut-Koenigsbourg, The Originals Relais", "location": "Saint-Hippolyte", "description": "L'Hôtel Val-Vignes Colmar Haut-Koenigsbourg, The Originals Relais est situé à Saint-Hippolyte, sur la route des vins d'Alsace, à 12 minutes de route du château du Haut-Koenigsbourg. ", "rating": "8,1"},
{"hotelname": "Logis Hotel Le Parc & Spa", "location": "Saint-Hippolyte", "description": "Le Logis Hôtel Le Parc se trouve dans le village alsacien historique de Saint-Hippolyte. ", "rating": "8,6"},
{"hotelname": "Hotel Restaurant A la Vignette", "location": "Saint-Hippolyte", "description": "Installé dans une maison à colombages au cœur de la Route des Vins d'Alsace, l'Hotel Restaurant A la Vignette se situe au pied du château du Haut-Kœnigsbourg. ", "rating": "8,8"},
{"hotelname": "Hôtel LÉONOR the place to live", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Situé à Strasbourg, à 600 mètres de la cathédrale, l'Hôtel LÉONOR the place to live dispose d'un bar et offre une vue sur la ville. ", "rating": "9,2"},
{"hotelname": "Hotel Les Haras", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Situé dans un bâtiment historique du XVIIIe siècle, l’Hotel Les Haras se trouve à Strasbourg, à seulement 200 mètres du centre-ville. ", "rating": "9,1"},
{"hotelname": "Hotel Cour du Corbeau Strasbourg - MGallery", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "L’Hotel Cour du Corbeau Strasbourg - MGallery vous accueille au cœur de Strasbourg, dans un bâtiment rénové du XVIe siècle. ", "rating": "9,1"},
{"hotelname": "Pavillon REGENT PETITE FRANCE", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Le Pavillon Régent Petite France est situé dans le cœur de Strasbourg. Vous bénéficierez gratuitement d'une connexion Wi-Fi. Les ponts couverts se trouvent à 3 minutes à pied. ", "rating": "9,0"},
{"hotelname": "Boutique Hotel Des XV", "location": "Quartier Européen - Orangerie, Strasbourg", "description": "Le Boutique Hotel Des XV est un hôtel de caractère situé à Strasbourg, à 100 mètres du parc de l'Orangerie ainsi qu'à respectivement 15 et 20 minutes à pied du Conseil de l'Europe et du Parlement...", "rating": "9,0"},
{"hotelname": "Hôtel & Spa Le Bouclier D'or", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "L’Hôtel & Spa Le Bouclier d’Or se situe dans le quartier historique de la Petite France, dans un bâtiment du XVIe siècle, à 5 minutes à pied de la cathédrale Notre-Dame de Strasbourg. ", "rating": "9,0"},
{"hotelname": "Hôtel Tandem - Boutique Hôtel", "location": "Gare de Strasbourg, Strasbourg", "description": "Ce boutique hôtel respectueux de l’environnement vous accueille en face de la gare TGV de Strasbourg, à seulement 1,7 km du centre-ville et à 5 minutes à pied du quartier pittoresque de la Petite...", "rating": "9,1"},
{"hotelname": "Maison Rouge Strasbourg Hotel & Spa, Autograph Collection", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Situé dans la zone piétonne près de la place Kléber, l’établissement historique Maison Rouge est agrémenté de vitraux d’époque. Ses logements sont décorés dans un style personnalisé. ", "rating": "8,8"},
{"hotelname": "MAISON LUTETIA R (ex Hotel Royal Lutetia)", "location": "Quartier Européen - Orangerie, Strasbourg", "description": "Situé à quelques minutes du centre historique de Strasbourg, à mi-chemin entre le Parlement européen et la gare centrale, cet hôtel vous accueille dans un cadre chaleureux et convivial. ", "rating": "8,9"},
{"hotelname": "Aloft Strasbourg Etoile", "location": "Strasbourg", "description": "Situé à Strasbourg, à moins de 2 km du musée d'histoire de la ville, l'Aloft Strasbourg Etoile dispose d'un bar et d'une terrasse. Il offre une vue sur la ville. ", "rating": "8,7"},
{"hotelname": "Hotel & Spa REGENT PETITE FRANCE", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Hôtel Régent Petite France & Spa is located in the centre of Strasbourg, in the heart of the Petite France district of the city. ", "rating": "8,8"},
{"hotelname": "Hôtel ORIGAMI", "location": "Strasbourg", "description": "Situé à Strasbourg, dans un bâtiment datant de 2018, l'hôtel ORIGAMI propose un bar et des chambres avec connexion Wi-Fi gratuite. ", "rating": "8,9"},
{"hotelname": "Hotel Arok", "location": "Gare de Strasbourg, Strasbourg", "description": "Situé à Strasbourg, à moins de 1,9 km du marché de Noël, l'Hotel Arok propose un bar, des chambres pour les personnes souffrant d'allergies et un salon commun. ", "rating": "8,7"},
{"hotelname": "BOMA easy living hotel", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Le BOMA easy living hotel est situé à Strasbourg, à 300 mètres de la Petite France. Vous y bénéficierez d'un bistrot sur place et d’une connexion Wi-Fi gratuite. ", "rating": "8,8"},
{"hotelname": "Régent Contades, BW Premier Collection", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Le Regent Contades, BW Premier Collection est situé dans le centre-ville de Strasbourg, au bord de la rivière Ill et à 10 minutes à pied de la cathédrale. ", "rating": "8,7"},
{"hotelname": "Hotel Suisse", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Situé dans un quartier central, l’Hotel Suisse vous accueille derrière la cathédrale de Strasbourg. Cet établissement à la gestion familiale propose une connexion Wi-Fi gratuite et une terrasse en...", "rating": "8,7"},
{"hotelname": "voco Strasbourg Centre - The Garden, an IHG Hotel", "location": "Strasbourg", "description": "Doté d'un jardin et d'un restaurant, le voco Strasbourg Centre - The Garden, an IHG Hotel est situé à Strasbourg. Cet établissement possède également une terrasse, un salon commun et un bar. ", "rating": "8,5"},
{"hotelname": "Hotel des Vosges BW Premier Collection", "location": "Gare de Strasbourg, Strasbourg", "description": "Situé à Strasbourg, à proximité de la gare ferroviaire et du centre-ville, l'Hôtel des Vosges vous propose des hébergements confortables et abordables. ", "rating": "8,7"},
{"hotelname": "Médicis Home Strasbourg", "location": "Neudorf - Port du Rhin, Strasbourg", "description": "Hébergement géré par un particulier", "rating": "8,3"},
{"hotelname": "HANNONG Hotel & Wine Bar", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "L'Hôtel Hannong est situé au cœur de Strasbourg, à seulement 5 minutes de marche de la gare TGV, de la cathédrale et du quartier de la Petite France. ", "rating": "8,6"},
{"hotelname": "K Hotel", "location": "Strasbourg", "description": "Situé à Strasbourg, le K Hotel dispose d’une salle de sport et offre une vue sur la ville. ", "rating": "8,7"},
{"hotelname": "Garrigae Villa La Florangerie - Hôtel & SPA", "location": "Quartier Européen - Orangerie, Strasbourg", "description": "Doté d’une piscine extérieure, le Garrigae Villa La Florangerie - Hôtel & SPA est un hôtel 4 étoiles proposant des chambres climatisées avec une salle de bains privative et une connexion Wi-Fi...", "rating": "8,6"},
{"hotelname": "Hotel Rohan, Centre Cathédrale", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "L'Hôtel De Rohan est situé dans le centre historique de Strasbourg, à seulement 150 mètres de la cathédrale et du palais Rohan. L'hôtel dispose de 2 terrasses meublées. ", "rating": "8,5"},
{"hotelname": "Hotel Beaucour", "location": "Centre de Strasbourg - Petite France - Cathédrale, Strasbourg", "description": "Construit autour d'une cour fleurie et doté d'un salon commun orné d'une cheminée, l'hôtel Beaucour propose des hébergements dans le centre de Strasbourg, à seulement 400 mètres de la cathédrale de la...", "rating": "8,6"},
{"hotelname": "Hôtel De L'Ill", "location": "Bourse-Esplanade, Strasbourg", "description": "L'Hôtel De L'ill vous accueille à Strasbourg,dans une rue à sens unique, à mi-chemin entre la cathédrale et l'université. Il vous propose une grande terrasse et des hébergements modernes. ", "rating": "8,7"},
{"hotelname": "L'Hostellerie du Château", "location": "Eguisheim", "description": "L'établissement L'Hostellerie du Château est situé au cœur du village médiéval d'Eguisheim, sur la route des vins d'Alsace. ", "rating": "9,0"},
{"hotelname": "James Vignoble Hôtel - Eguisheim", "location": "Eguisheim", "description": "Le James Vignoble Hôtel - Eguisheim vous accueille en plein cœur du vignoble d'Eguisheim. Il offre une vue spectaculaire sur la Forêt-Noire. ", "rating": "8,7"},
{"hotelname": "Hôtel L'Auberge Alsacienne", "location": "Eguisheim", "description": "Situé dans le village d'Eguisheim, en Alsace, l'Hôtel L'Auberge Alsacienne propose des chambres modernes avec salle de bains privative et un restaurant traditionnel. ", "rating": "8,6"},
{"hotelname": "Résidence Pierre & Vacances Le Clos d'Eguisheim", "location": "Eguisheim", "description": "La Résidence Pierre & Vacances Le Clos d’Eguisheim est située à 700 mètres du centre du village d’Eguisheim en Alsace, le long de la route des vins. ", "rating": "8,0"},
{"hotelname": "Hotel SPA Husseren Collections - Proche Colmar - Eguisheim", "location": "Husseren-les-Châteaux", "description": "L'hôtel, avec terrasses orientées au sud, est situé entre vignes et forêt, au pied des ruines des trois châteaux au cœur de l'Alsace, sur la route des vins, à 6 km de Colmar, 70 km de Strasbourg. ", "rating": "8,7"},
{"hotelname": "Park Hôtel Grenoble - MGallery", "location": "Grenoble", "description": "Le Park Hôtel Grenoble - MGallery vous accueille dans le centre de Grenoble, au bord du parc Paul Mistral et à 2 minutes à pied d'un arrêt de tramway. ", "rating": "8,9"},
{"hotelname": "1924 Hôtel", "location": "Grenoble", "description": "Situé au cœur de Grenoble, à seulement 450 mètres de la gare SNCF, le 1924 Hôtel propose une connexion Wi-Fi gratuite. L'arrêt de tramway Alsace-Lorraine est à moins d'une minute à pied. ", "rating": "8,5"},
{"hotelname": "Le Grand Hôtel Grenoble", "location": "Grenoble City Centre, Grenoble", "description": "Le Grand Hôtel Grenoble est un établissement 4 étoiles situé dans le centre-ville de Grenoble, à 10 mètres de la place Grenette. Les chambres sont insonorisées et climatisées. ", "rating": "8,4"},
{"hotelname": "Tempologis Grenoble", "location": "Grenoble", "description": "Le Tempologis Grenoble est situé à Grenoble et propose des hébergements indépendants. Une connexion Wi-Fi est disponible gratuitement. ", "rating": "8,1"},
{"hotelname": "La petite Maison", "location": "Grenoble", "description": "Hébergement géré par un particulier", "rating": "8,3"},
{"hotelname": "Hôtel de l'Europe Grenoble hyper-centre", "location": "Grenoble City Centre, Grenoble", "description": "Situé au cœur de Grenoble, l'Hôtel de l'Europe Grenoble hyper-centre est le plus ancien hôtel de la ville, installé dans un bâtiment datant du XVIIe siècle. ", "rating": "8,3"},
{"hotelname": "Maison Barbillon Grenoble", "location": "Grenoble", "description": "La Maison Barbillon Grenoble vous accueille à Grenoble, à seulement 100 mètres de la gare. ", "rating": "8,3"},
{"hotelname": "Okko Hotels Grenoble Jardin Hoche", "location": "Grenoble City Centre, Grenoble", "description": "Situé à Grenoble, à proximité immédiate du jardin Hoche, l’Okko Hotels Grenoble Jardin Hoche possède un sauna et une salle de sport. ", "rating": "8,1"},
{"hotelname": "Le Hüb - Grenoble", "location": "Grenoble", "description": "Le Hüb - Grenoble vous accueille à 300 mètres du centre de congrès World Trade Center Grenoble. Il propose un salon commun, un restaurant, un bar et un jardin. ", "rating": "8,2"},
{"hotelname": "The Originals Résidence, Grenoble Université", "location": "Saint-Martin-dʼHères", "description": "Le The Originals Résidence, Grenoble Université vous accueille à Saint-Martin-d'Hères, à respectivement 5 et 15 minutes de route du musée de Grenoble et du fort de la Bastille. ", "rating": "8,0"},
{"hotelname": "L'Esquisse Hotel & Spa Colmar - Mgallery", "location": "Centre-ville de Colmar, Colmar", "description": "Vous avez trouvé votre station balnéaire à Colmar : L'Esquisse Hotel & Spa Colmar - Mgallery est un hôtel 5 étoiles situé au cœur du centre historique. ", "rating": "9,0"},
{"hotelname": "Relais & Châteaux La Maison Des Têtes", "location": "Centre-ville de Colmar, Colmar", "description": "L'établissement La Maison Des Têtes se trouve dans la ville alsacienne historique de Colmar. ", "rating": "8,9"},
{"hotelname": "James Boutique Hôtel Colmar centre", "location": "Centre-ville de Colmar, Colmar", "description": "Affichant une décoration contemporaine et moderne, l'établissement James Boutique Hôtel Colmar centre (Ouverture Novembre 2016) se situe à Colmar, sur la route des vins d'Alsace. ", "rating": "9,0"},
{"hotelname": "Colmar Hotel", "location": "Colmar", "description": "Le Colmar Hotel vous accueille à Colmar, à 1 km de la Maison des Têtes et à 1,2 km de la place des Dominicains, où se déroule le marché de Noël. Il possède une réception ouverte 24h/24 et un bar. ", "rating": "9,0"},
{"hotelname": "Novotel Suites Colmar Centre", "location": "Colmar", "description": "Situé à Colmar, à 2 km de la collégiale Saint-Martin, le Novotel Suites Colmar Centre propose des hébergements ainsi qu’un bar, un parking privé, un salon commun et un spa/centre de bien-être. ", "rating": "8,9"},
{"hotelname": "Hotel Le Colombier Suites", "location": "Centre-ville de Colmar, Colmar", "description": "L'Hotel Le Colombier Suites se trouve au cœur de Colmar, dans le quartier de la Petite Venise. Il propose des chambres et des suites insonorisées qui donnent sur les rues du village ou le jardin. ", "rating": "8,5"},
{"hotelname": "PAUL & PIA - Welcome Home Hotel", "location": "Centre-ville de Colmar, Colmar", "description": "L’Hôtel Centre Gare est situé à 500 mètres de la gare et de la vieille ville de Colmar. La place des Dominicains, où se déroule le marché de Noël, se trouve à 700 mètres. ", "rating": "8,7"},
{"hotelname": "Le Colombier", "location": "Centre-ville de Colmar, Colmar", "description": "L'hôtel Le Colombier est situé dans le quartier de la Petite Venise, dans le centre-ville de Colmar. Le musée d'histoire naturelle de Colmar se trouve à 50 mètres et le musée Unterlinden à 1,1 km. ", "rating": "8,4"},
{"hotelname": "Hotel Restaurant Le Maréchal - Les Collectionneurs", "location": "Centre-ville de Colmar, Colmar", "description": "Construit en 1565 sur les fortifications d'origine de la ville, l'Hostellerie Le Marechal est un établissement 4 étoiles situé dans le quartier pittoresque de Colmar connu sous le nom de Petite...", "rating": "8,6"},
{"hotelname": "Comfort Hotel Expo Colmar", "location": "Colmar", "description": "Installé à 4 km du centre-ville de Colmar et à 2 km de l’autoroute A35, le Comfort Hotel Expo Colmar vous propose une réception ouverte 24h/24, une terrasse et une connexion Wi-Fi gratuite. ", "rating": "8,6"},
{"hotelname": "Hôtel Turenne", "location": "Colmar", "description": "L'Hôtel Turenne est situé à l'entrée du vieux quartier de Colmar, à 750 mètres de l'église Saint Martin. Il propose des chambres climatisées avec connexion Wi-Fi gratuite. ", "rating": "8,4"},
{"hotelname": "Hôtel Quatorze", "location": "Centre-ville de Colmar, Colmar", "description": "L'Hôtel Quatorze est un établissement design situé dans le centre de Colmar. Il propose gratuitement une connexion Wi-Fi ainsi qu'un accès privé d'une heure au sauna et au hammam du spa. ", "rating": "8,2"},
{"hotelname": "Résidence Pierre & Vacances La Petite Venise", "location": "Colmar", "description": "La résidence Pierre & Vacances La Petite Venise est située au cœur de Colmar, dans le quartier de la Petite Venise, à 650 mètres de la gare de la ville. ", "rating": "8,2"},
{"hotelname": "Ibis Styles Colmar Centre", "location": "Centre-ville de Colmar, Colmar", "description": "L'Ibis Styles Colmar Centre occupe une ancienne brasserie du XVIIIe siècle dans le centre historique, à seulement 200 mètres de l'église gothique Saint-Martin. ", "rating": "8,2"},
{"hotelname": "Kyriad Colmar Centre Unterlinden", "location": "Colmar", "description": "Situé à 650 mètres du centre-ville de Colmar, au cœur de l'Alsace, le Kyriad Colmar Centre Unterlinden propose une connexion Wi-Fi gratuite et un coin salon. ", "rating": "8,3"},
{"hotelname": "Hotel Saint-Martin", "location": "Centre-ville de Colmar, Colmar", "description": "Situé au cœur de la vieille ville de Colmar, à proximité du quartier de la Petite Venise et de la célèbre rue des Marchands, l'hôtel Saint-Martin propose des chambres décorées dans un style...", "rating": "8,2"},
{"hotelname": "Greet Hotel Colmar", "location": "Colmar", "description": "Le Greet Hotel Colmar se trouve à l’entrée de Colmar, à seulement 1,3 km de l’historique quartier de la Petite Venise. La connexion Wi-Fi est gratuite. ", "rating": "8,2"},
{"hotelname": "Le Rapp", "location": "Centre-ville de Colmar, Colmar", "description": "Le Rapp est pourvu d'un emplacement idéal, au cœur du vieux Colmar, à 290 mètres du marché de Noël de la place des Dominicains. La connexion Wi-Fi est gratuite dans l'ensemble de ses locaux. ", "rating": "8,1"},
{"hotelname": "B&B HOTEL Colmar Expo", "location": "Colmar", "description": "Doté d'une connexion Wi-Fi dans tout l'établissement et d'un parking privé gratuits, le B&B HOTEL Colmar Expo propose des hébergements à Colmar, à 10 km de Kaysersberg. ", "rating": "8,0"},
{"hotelname": "Mercure Colmar Centre Unterlinden", "location": "Centre-ville de Colmar, Colmar", "description": "Installé à 2 minutes à pied du musée Unterlinden et à 13 minutes de marche de la petite Venise, dans le centre-ville de Colmar, le Mercure Colmar Centre Unterlinden propose des suites et chambres...", "rating": "8,0"},
{"hotelname": "Rivage Hôtel & Spa Annecy", "location": "Annecy", "description": "Établissement 4 étoiles, le Rivage Hôtel & Spa Annecy vous accueille à Annecy, à 2,1 km du palais de l’Isle et à 2,2 km du château d’Annecy. ", "rating": "8,9"},
{"hotelname": "Hébé Hotel", "location": "Centre-ville d'Annecy, Annecy", "description": " Nouvel hôtel - Ouverture en mai 2021. L’Hébé Hotel est situé dans le centre d’Annecy, à 10 minutes à pied du lac. ", "rating": "8,8"},
{"hotelname": "Les Loges Annecy Vieille Ville", "location": "Centre-ville d'Annecy, Annecy", "description": "L'établissement Les Loges Annecy Vieille Ville propose des appartements indépendants 5 étoiles au cœur du quartier historique d'Annecy, à seulement 200 mètres du lac et à proximité des commerces, des...", "rating": "8,3"},
{"hotelname": "Allobroges Park Hôtel", "location": "Centre-ville d'Annecy, Annecy", "description": "L'établissement 3 étoiles Allobroges Park Hôtel vous accueille dans le centre-ville d'Annecy, à 10 minutes à pied du château d'Annecy. ", "rating": "8,7"},
{"hotelname": "Le Pélican", "location": "Annecy", "description": "Situé à Annecy, à 37 km de Rochexpo, l'établissement Le Pélican propose un restaurant, un parking privé, une piscine extérieure ouverte en saison et un bar. ", "rating": "8,6"},
{"hotelname": "Impérial Palace", "location": "Annecy", "description": "Situé au cœur des Alpes françaises, l'Impérial Palace est un hôtel 4 étoiles au bord du lac d'Annecy, à environ 1,5 km du centre d'Annecy. Il propose des hébergements climatisés, un spa et un casino. ", "rating": "8,5"},
{"hotelname": "Le Clos Des Sens", "location": "Annecy", "description": "Situé au cœur d'Annecy-le-Vieux, l'établissement Le Clos Des Sens vous accueille dans un cadre raffiné et élégant, idéal pour un séjour de luxe à proximité du lac d'Annecy. ", "rating": "8,4"},
{"hotelname": "Hôtel Le Pré Carré", "location": "Centre-ville d'Annecy, Annecy", "description": "L'Hôtel Le Pré Carré est situé au cœur d'Annecy, à seulement 250 mètres du lac du même nom. ", "rating": "8,4"},
{"hotelname": "Aparthotel Adagio Annecy Centre", "location": "Annecy", "description": "Doté dune salle de sport, l'Aparthotel Adagio Annecy Centre propose des studios et des appartements munis d'une connexion Wi-Fi gratuite, dans le centre d'Annecy. ", "rating": "8,3"},
{"hotelname": "Le Bel Abri", "location": "Annecy", "description": "L'hôtel Le Bel Abri occupe une ancienne maison familiale. Il est situé à 1 minute à pied du lac d'Annecy et à 6 minutes en voiture du centre-ville d'Annecy. ", "rating": "8,6"},
{"hotelname": "Hôtel du Palais de l'Isle", "location": "Centre-ville d'Annecy, Annecy", "description": "L’hôtel du Palais de l’Isle est situé au cœur d’Annecy, à quelques pas du château. Il propose des chambres décorées de manière unique donnant sur les canaux, le château médiéval ou la ville. ", "rating": "8,3"},
{"hotelname": "Best Western Plus Hotel Carlton Annecy", "location": "Centre-ville d'Annecy, Annecy", "description": "Le Best Western Carlton Annecy est installé dans le centre d'Annecy, aux portes de la ville médiévale. Le lac d'Annecy se trouve à 10 minutes à pied. ", "rating": "8,3"},
{"hotelname": "Le Splendid Hotel Lac D'Annecy", "location": "Centre-ville d'Annecy, Annecy", "description": "Donnant sur le lac d’Annecy, le Splendid Hotel Lac D'Annecy se situe dans le centre de la vieille ville d’Annecy, à quelques pas des rues commerçantes. ", "rating": "8,3"},
{"hotelname": "Hôtel Catalpa", "location": "Annecy", "description": "Installé juste à proximité des rives du lac d’Annecy, à 1,5 km du centre-ville, l’hôtel Catalpa propose une connexion Wi-Fi haut débit gratuite dans tous ses locaux. ", "rating": "8,3"},
{"hotelname": "Hôtel de Bonlieu", "location": "Centre-ville d'Annecy, Annecy", "description": "Situé à 500 mètres du lac d'Annecy et à 12 minutes à pied du château, l'Hôtel de Bonlieu propose une réception ouverte 24h/24 ainsi que des hébergements dotés d'une connexion Wi-Fi gratuite. ", "rating": "8,4"},
{"hotelname": "Hotel Les Terrasses", "location": "Annecy", "description": "L’Hotel Les Terrasses est situé dans le centre-ville d'Annecy, à seulement 5 minutes à pied de la gare SNCF. ", "rating": "8,3"},
{"hotelname": "Best Western Hotel International", "location": "Centre-ville d'Annecy, Annecy", "description": "Doté d'une salle de sport avec un hammam et un jacuzzi, le Best Western Hotel International est situé à l'entrée d'Annecy, à 2 km du lac d'Annecy et du centre-ville. ", "rating": "8,1"},
{"hotelname": "Campanile Annecy Centre - Gare", "location": "Centre-ville d'Annecy, Annecy", "description": "Situé à Annecy, à 300 mètres de la gare ainsi qu'à 5 minutes de marche de la vieille ville et du lac, le Campanile Annecy Centre - Gare accepte les animaux domestiques. ", "rating": "8,1"},
{"hotelname": "Privilodges Le Royal - Apparthotel", "location": "Centre-ville d'Annecy, Annecy", "description": "Le Privilodges Le Royal - Apparthotel vous accueille à 200 mètres du lac d'Annecy et à 350 mètres de la prison du Palais de l'Isle, au cœur de la vieille ville. ", "rating": "8,1"},
{"hotelname": "ibis Annecy Centre Vieille Ville", "location": "Centre-ville d'Annecy, Annecy", "description": "Situé à seulement 700 mètres du lac d'Annecy, l'ibis Annecy Centre Vieille Ville possède une réception ouverte 24h/24, une bagagerie, ainsi qu'une connexion Wi-Fi gratuite. ", "rating": "8,2"},
{"hotelname": "ibis Styles Annecy Centre Gare", "location": "Annecy", "description": "L’ibis Styles Annecy Centre Gare est situé à 5 minutes à pied de la gare d’Annecy. Vous rejoindrez la vieille ville et le lac d’Annecy en 15 minutes de marche en passant le long de la rivière. ", "rating": "8,1"},
{"hotelname": "Hotel des Marquisats", "location": "Annecy", "description": "Situé à seulement 200 mètres du lac d'Annecy, l'Hotel des Marquisats offre une vue spectaculaire sur le lac et les Alpes. ", "rating": "8,0"},
{"hotelname": "Black Bass Hotel", "location": "Sévrier", "description": "Situé à Sévrier, à 7 km de l'école de ski Annecy Semnoz, le Black Bass Hotel propose une piscine extérieure, une salle de sport, un jardin et une connexion Wi-Fi gratuite. ", "rating": "8,8"},
{"hotelname": "Cote Ouest", "location": "Sévrier", "description": "Le Cote Ouest est installé en face du lac d’Annecy, à 15 minutes de route de la gare. ", "rating": "8,8"},
{"hotelname": "Hôtel Beauregard, The Originals Relais (Inter-Hotel)", "location": "Sévrier", "description": "L'Hôtel Beauregard, The Originals Relais (Inter-Hotel) vous accueille sur les rives du lac d'Annecy. Il offre une vue panoramique sur le lac et les montagnes environnantes. ", "rating": "8,2"},
{"hotelname": "InterContinental Lyon - Hotel Dieu, an IHG Hotel", "location": "2e arr., Lyon", "description": "Situé à Lyon, l'InterContinental Lyon - Hotel Dieu, an IHG Hotel comprend un bar, un restaurant, une salle de sport et un jardin. Vous pourrez profiter de chambres familiales et d’une terrasse. ", "rating": "9,1"},
{"hotelname": "Villa Maïa", "location": "5e arr., Lyon", "description": "Située sur la colline de Fourvière à Lyon, la Villa Maïa propose une piscine intérieure chauffée, un bain à remous, un hammam et une salle de sport. Elle offre une vue panoramique sur la ville. ", "rating": "9,1"},
{"hotelname": "Hôtel de l'Abbaye - Lyon", "location": "2e arr., Lyon", "description": "L’Hôtel de l'Abbaye - Lyon vous accueille à Lyon, à 1,3 km du musée Miniature et Cinéma et à 2,3 km du musée des Beaux-Arts. ", "rating": "9,0"},
{"hotelname": "MHL - Maison Hotel Lyon", "location": "6e arr., Lyon", "description": "Installée dans le centre-ville de Lyon, à seulement 600 mètres du Théâtre Tête d'or, la Maison Hôtel propose un hébergement indépendant en duplex. Vous serez à 50 mètres de la station de métro Foch. ", "rating": "9,5"},
{"hotelname": "Cour des Loges Lyon, a member of Radisson Individuals", "location": "5e arr., Lyon", "description": "L'établissement Cour des Loges est situé dans le Vieux Lyon, à 4 minutes à pied de la cathédrale Saint-Jean-Baptiste. ", "rating": "8,8"},
{"hotelname": "Bayard Bellecour", "location": "2e arr., Lyon", "description": "Le Bayard Bellecour occupe une authentique maison historique au cœur de la ville. Affichant une décoration traditionnelle, l’établissement propose tout le confort moderne. ", "rating": "8,9"},
{"hotelname": "Hotel De Verdun 1882, BW Signature Collection", "location": "2e arr., Lyon", "description": "L'Hotel De Verdun 1882, BW Signature Collection est situé dans le centre de Lyon, sur la presqu'île, à 450 mètres de la gare TGV de Lyon-Perrache. ", "rating": "9,1"},
{"hotelname": "Villa Florentine", "location": "5e arr., Lyon", "description": "La Villa Florentine vous accueille au cœur du Vieux Lyon et offre une vue panoramique sur la ville. ", "rating": "8,8"},
{"hotelname": "Mercure Lyon Centre - Gare Part Dieu", "location": "3e arr., Lyon", "description": "Situé dans le quartier des affaires de Lyon, le Mercure Lyon Centre Gare Part-Dieu propose une connexion Wi-Fi gratuite, à 100 mètres de la gare de TGV de Lyon-Part-Dieu. ", "rating": "8,6"},
{"hotelname": "Boscolo Lyon Hotel & Spa", "location": "2e arr., Lyon", "description": "Le Boscolo Lyon Hotel & Spa occupe un bâtiment historique de la presqu&#39;île de Lyon, sur les rives du Rhône, à 850 mètres de l&#39;opéra national de Lyon. ", "rating": "8,6"},
{"hotelname": "Le Phénix Hôtel", "location": "5e arr., Lyon", "description": "Installé dans le quartier du Vieux-Lyon, Le Phénix Hôtel vous propose des hébergements climatisés avec connexion Wi-Fi gratuite. ", "rating": "8,5"},
{"hotelname": "Fourvière Hôtel", "location": "5e arr., Lyon", "description": "Situé sur la colline de Fourvière qui surplombe la vieille ville de Lyon, le Fourvière Hôtel offre une vue sur la métropole. Il comprend une piscine extérieure chauffée ouverte toute l'année. ", "rating": "8,5"},
{"hotelname": "Hotel Carlton Lyon - MGallery Hotel Collection", "location": "2e arr., Lyon", "description": "Occupant un bâtiment datant de 1894, l’Hotel Carlton Lyon - MGallery Hotel Collection vous accueille sur la Presqu’île de Lyon, à 5 minutes à pied de la station de métro Cordeliers. ", "rating": "8,5"},
{"hotelname": "Maison Nô - Hôtel et Rooftop", "location": "1er arr., Lyon", "description": "Situé dans le centre de Lyon, le Maison Nô - Hôtel et Rooftop propose des hébergements dotés d’une connexion Wi-Fi gratuite, un sauna et une salle de sport. ", "rating": "8,5"},
{"hotelname": "Warwick Reine Astrid - Lyon", "location": "6e arr., Lyon", "description": "Bénéficiant d'une salle de sport avec un sauna, le Warwick Reine Astrid propose des hébergements à Lyon, en face du parc de la Tête d'Or, à proximité de la Cité Internationale et du centre-ville. ", "rating": "8,3"},
{"hotelname": "Mercure Lyon Centre Beaux-Arts", "location": "2e arr., Lyon", "description": "Situé dans le centre de Lyon, dans un bâtiment datant du XIXe siècle, l'hôtel Mercure se trouve à 8 minutes à pied de la vieille ville de Lyon et à 5 minutes de marche de la place Bellecour. ", "rating": "8,4"},
{"hotelname": "Hotel Le Royal Lyon - MGallery", "location": "2e arr., Lyon", "description": "Donnant sur la place Bellecour, dans le centre de Lyon, l’Hotel Le Royal Lyon - MGallery Collection propose des hébergements à seulement 10 minutes de marche du Vieux-Lyon et à 5 km de la Cité...", "rating": "8,5"},
{"hotelname": "Hôtel Edmond W Lyon Part-Dieu", "location": "6e arr., Lyon", "description": "Situé dans un cadre paisible à l'est de Lyon, à 700 mètres de la gare de Lyon-Part-Dieu et à 4 km du centre de congrès de la Cité internationale, l'Hotel Edmond W Lyon Part-Dieu est accessible en...", "rating": "8,6"},
{"hotelname": "Alexandra", "location": "2e arr., Lyon", "description": "Situé dans le centre historique de Lyon, à proximité des rues piétonnes, l'hôtel Alexandra propose un hébergement 4 étoiles avec une réception ouverte 24h/24, la climatisation et une connexion Wi-Fi...", "rating": "8,3"},
{"hotelname": "Okko Hotels Lyon Pont Lafayette", "location": "6e arr., Lyon", "description": "Situé à 5 minutes à pied de la Presqu’île et à 10 minutes de marche de la place des Terreaux et de l’opéra de Lyon, l’Okko Hotels Lyon Pont Lafayette vous propose des hébergements climatisés et une...", "rating": "8,3"},
{"hotelname": "Domitys Le Pont des Lumières", "location": "7e arr., Lyon", "description": "Le Domitys Le Pont des Lumières est un établissement entièrement non-fumeurs proposant des appartements dans le centre-ville de Lyon. ", "rating": "8,8"},
{"hotelname": "Aparthotel Adagio Lyon Patio Confluence", "location": "2e arr., Lyon", "description": "L’Aparthotel Adagio Lyon Patio Confluence propose des hébergements avec accès gratuit à une salle de sport dans le 2ème arrondissement de Lyon, à moins de 450 mètres de la gare ferroviaire de...", "rating": "8,5"},
{"hotelname": "Hôtel Des Artistes", "location": "2e arr., Lyon", "description": "L'Hôtel Des Artistes se situe dans le centre-ville de Lyon, en face de la place des Célestins et à seulement 2 minutes de marche de la place Bellecour. La connexion Wi-Fi est gratuite. ", "rating": "8,6"},
{"hotelname": "Novotel Lyon Confluence", "location": "2e arr., Lyon", "description": "Implanté dans le centre de Lyon, sur les rives de la Saône, le Novotel Lyon Confluence propose une terrasse et un bar avec vue panoramique sur la rivière. ", "rating": "8,1"},
{"hotelname": "Globe Et Cecil", "location": "2e arr., Lyon", "description": "Situé dans le quartier de la Presqu'île, l'hôtel Globe Et Cecil bénéficie d'un emplacement en plein cœur de Lyon. ", "rating": "8,2"},
{"hotelname": "Hôtel des Halles", "location": "Centre-ville de Dijon, Dijon", "description": "L'Hôtel des Halles vous accueille dans le centre-ville historique de Dijon, à 50 mètres de la zone piétonne et à 300 mètres du marché couvert des halles centrales. ", "rating": "8,8"},
{"hotelname": "Hostellerie Du Chapeau Rouge", "location": "Centre-ville de Dijon, Dijon", "description": "Bénéficiant d'un emplacement privilégié au cœur de Dijon, à proximité du centre historique, des musées et des rues commerçantes, l'Hostellerie Du Chapeau Rouge occupe un ancien hôtel particulier de...", "rating": "8,7"},
{"hotelname": "Hôtel des Ducs", "location": "Centre-ville de Dijon, Dijon", "description": "Situé à 50 mètres du palais des ducs, dans le centre historique de Dijon classé au patrimoine mondial de l'UNESCO, l'Hôtel des Ducs propose un bar ainsi qu'une connexion Wi-Fi gratuite. ", "rating": "8,5"},
{"hotelname": "Grand Hotel La Cloche Dijon - MGallery", "location": "Centre-ville de Dijon, Dijon", "description": "Situé au cœur de la Bourgogne, le GH La Cloche Dijon MGallery bénéficie d'un emplacement idéal à proximité des principales attractions dont les musées et le palais des Ducs. ", "rating": "8,4"},
{"hotelname": "Oceania Le Jura Dijon", "location": "Centre-ville de Dijon, Dijon", "description": "L'Oceania Le Jura Dijon vous accueille dans le centre-ville, à 200 mètres de la gare et à 10 minutes de tramway du Palais des Congrès. ", "rating": "8,4"},
{"hotelname": "Residhome Dijon Cité Des Vignes", "location": "Centre-ville de Dijon, Dijon", "description": "Situé dans le centre de Dijon, à moins de 1 km de l'église Saint-Philibert et à 11 minutes à pied de la gare, le Residhome Dijon Cité Des Vignes propose des hébergements avec une télévision à écran...", "rating": "8,7"},
{"hotelname": "Vertigo | a Member of Design Hotels™", "location": "Centre-ville de Dijon, Dijon", "description": "Proposant une piscine intérieure, un spa Nuxe et un centre de bien-être, le Vertigo - Design Hotels est un hôtel design situé à Dijon. ", "rating": "8,1"},
{"hotelname": "ibis Styles Dijon Central", "location": "Centre-ville de Dijon, Dijon", "description": "Situé dans une zone piétonne, au cœur du quartier historique de Dijon, l'hôtel ibis Styles Dijon Central se trouve à seulement 1 km de la gare de Dijon. ", "rating": "8,1"},
{"hotelname": "Aparthotel Adagio Access Dijon République", "location": "Dijon", "description": "Situé dans le centre-ville de Dijon, à seulement 3 minutes à pied de la place de la République, l'Aparthotel Adagio Access Dijon République propose une réception ouverte 24h/24 et une connexion Wi-Fi...", "rating": "8,3"},
{"hotelname": "City Loft Apparthotel", "location": "Centre-ville de Dijon, Dijon", "description": "Idéalement situé au cœur du quartier piétonnier, le City Loft Apparthotel se trouve près du palais des ducs. ", "rating": "8,1"},
{"hotelname": "Hotel Le Jacquemart", "location": "Centre-ville de Dijon, Dijon", "description": "Situé au cœur de Dijon, capitale de la Bourgogne, près du Palais des Ducs de Bourgogne, l'hôtel Le Jacquemart bénéficie d’une situation privilégiée dans le quartier des Antiquaires. ", "rating": "8,1"},
{"hotelname": "Odalys City Dijon Les Cordeliers", "location": "Centre-ville de Dijon, Dijon", "description": "L’Odalys City Dijon Les Cordeliers vous accueille dans le centre historique de Dijon. ", "rating": "8,0"},
{"hotelname": "Holiday Inn Express Dijon, an IHG Hotel", "location": "Dijon", "description": "Situé à Saint-Apollinaire, l'Holiday Inn Express Dijon possède une piscine extérieure. Cet établissement climatisé propose une réception ouverte 24h/24, une terrasse bien exposée et un bar. ", "rating": "8,1"},
{"hotelname": "Mercure Dijon Centre Clemenceau", "location": "Dijon", "description": "Le Mercure Dijon Centre Clémenceau est un établissement 4 étoiles non-fumeurs situé dans le centre de Dijon, en face de l'Auditorium et du centre de convention. ", "rating": "8,0"},
{"hotelname": "Logis Hotel Darcy Dijon Centre", "location": "Centre-ville de Dijon, Dijon", "description": "Situé dans une zone piétonne en plein centre de Dijon, le Logis Hotel Darcy Dijon Centre propose une réception ouverte 24h/24, une bagagerie et des chambres contemporaines avec une connexion Wi-Fi...", "rating": "8,0"},
{"hotelname": "Campanile Dijon Congrès Clemenceau", "location": "Dijon", "description": "Situé à Dijon, le Campanile Dijon Congrès Clémenceau propose des chambres climatisées et une connexion Wi-Fi gratuite dans tous ses locaux. ", "rating": "8,1"},
{"hotelname": "Hôtel Restaurant Spa Le Sauvage", "location": "Besancon Old Town, Besançon", "description": "L'Hôtel Restaurant Spa Le Sauvage vous accueille dans un ancien monastère des Clarisses, dans le quartier historique de Besançon, à 500 mètres des anciens contreforts de la citadelle. ", "rating": "8,8"},
{"hotelname": "Hotel Victor Hugo & Spa", "location": "Besançon", "description": "L'Hotel Victor Hugo & Spa propose un hébergement à 50 mètres de la gare de Besançon-Viotte et à seulement 15 minutes à pied du centre-ville historique de Besançon. ", "rating": "8,4"},
{"hotelname": "Hotel Restaurant Vesontio", "location": "Besançon", "description": "Situé à 5 km du centre-ville de Besançon et du musée des Beaux-Arts, l'Hotel Restaurant Vesontio propose un restaurant climatisé et une salle de réunion. La connexion Wi-Fi est gratuite. ", "rating": "8,5"},
{"hotelname": "Hôtel de Paris", "location": "Besancon Old Town, Besançon", "description": "Situé dans le centre de Besançon, l'Hôtel de Paris est agrémenté d'un intérieur contemporain. Il propose une réception ouverte 24h/24 et une terrasse. ", "rating": "8,4"},
{"hotelname": "Hôtel Fontaine Argent - Centre Ville", "location": "Besançon", "description": "L'Hôtel Fontaine Argent - Centre Ville propose un hébergement 3 étoiles à Besançon, à 7 km de Micropolis et à 1,7 km du musée des beaux-arts et d'archéologie de Besançon. ", "rating": "8,5"},
{"hotelname": "Hotel Vauban", "location": "Besancon Old Town, Besançon", "description": "L'Hotel Vauban vous accueille à Besançon, à 2 minutes à pied du musée des beaux-arts et d'archéologie, et à 18 minutes de marche de la Citadelle. ", "rating": "8,5"},
{"hotelname": "ibis Besançon Centre Ville", "location": "Besancon Old Town, Besançon", "description": "L'ibis Besançon Centre Ville se trouve dans la vieille ville de Besançon, à 500 mètres de la gare de Viotte et à 20 minutes de marche de la citadelle Vauban ainsi que du musée des beaux-arts. ", "rating": "8,3"},
{"hotelname": "Best Western Citadelle", "location": "Besancon Old Town, Besançon", "description": "Le Best Western Citadelle est situé dans le centre-ville historique de Besançon, à 5 minutes à pied de la rivière Doubs et de la Citadelle. ", "rating": "8,1"},
{"hotelname": "La Bastide du Calalou; BW Signature Collection", "location": "Moissac-Bellevue", "description": "La Bastide Du Calalou est située à 30 minutes de route des Gorges du Verdon et à 20 minutes en voiture du lac de Sainte-Croix. ", "rating": "8,5"},
{"hotelname": "Hotel & Spa des Gorges du Verdon", "location": "La Palud-sur-Verdon", "description": "L'Hôtel & Spa des Gorges du Verdon est situé à La Palud au cœur du grand canyon du Verdon. Des vues panoramiques peuvent être appréciées depuis les terrasses. ", "rating": "8,2"},
{"hotelname": "Villa Castellane", "location": "Gréoux-les-Bains", "description": "Située à Gréoux-les-Bains, à 18 km d'ITER / Cadarache, la Villa Castellane propose un restaurant, un parking privé gratuit, une piscine extérieure ouverte en saison et un bar. ", "rating": "8,5"},
{"hotelname": "La Bastide De Moustiers - Les Collectionneurs", "location": "Moustiers-Sainte-Marie", "description": "La Bastide De Moustiers - Les Collectionneurs est une maison de campagne située dans le village provençal de Moustiers-Sainte-Marie, dans les gorges du Verdon. ", "rating": "9,1"},
{"hotelname": "La Ferme Rose-Hôtel de Charme", "location": "Moustiers-Sainte-Marie", "description": "Situé à 1 km de Moustiers-Sainte-Marie, l'établissement La Ferme Rose dispose d'une grande collection d'objets des années 1950 ainsi que de peintures de Maurice Vagh-Weinmann. ", "rating": "9,0"},
{"hotelname": "Hôtel Le Colombier", "location": "Moustiers-Sainte-Marie", "description": "Installé à 1 km du cœur du village de Moustiers-Sainte-Marie, l’Hôtel Le Colombier n’est qu’à 5 km du lac de Sainte-Croix. ", "rating": "9,2"},
{"hotelname": "Lou Paradou", "location": "Gréoux-les-Bains", "description": "L'hôtel Lou Paradou vous accueille à Gréoux-les-Bains, au bord du Verdon, au milieu des champs de lavande du cœur de la Provence. ", "rating": "8,7"},
{"hotelname": "Le Relais Notre Dame", "location": "Quinson", "description": "Situé à l'entrée du village de Quinson, à côté du musée de la préhistoire, l'établissement Le Relais Notre Dame vous accueille à 300 mètres du Verdon et à 20 minutes de route du lac de Sainte-Croix. ", "rating": "8,5"},
{"hotelname": "Château de Trigance", "location": "Trigance", "description": "Le Château de Trigance est situé dans le village provençal de Trigance. ", "rating": "9,2"},
{"hotelname": "Hotel Le Moulin du Château", "location": "Saint-Laurent-du-Verdon", "description": "Le Moulin Du Château est un ancien moulin à huile d'olive, situé à Saint-Laurent-du-Verdon, en Provence. Il propose des chambres avec télévision par satellite et connexion Wi-Fi gratuite. ", "rating": "9,0"},
{"hotelname": "Hôtel La Bonne Auberge", "location": "Moustiers-Sainte-Marie", "description": "Situé dans le parc régional du Verdon, cet hôtel dispose d'une piscine et d'une terrasse ombragée dans le jardin. Des plats régionaux sont servis dans le restaurant de l'hôtel. ", "rating": "8,4"},
{"hotelname": "Nouvel Hôtel du Commerce", "location": "Castellane", "description": "Le Nouvel Hôtel du Commerce est situé à Castellane, dans la région du Verdon. ", "rating": "8,7"},
{"hotelname": "Hotel Les Restanques De Moustiers", "location": "Moustiers-Sainte-Marie", "description": "Situé à seulement 500 mètres du village de Moustiers Sainte-Marie, cet hôtel de style provençal dispose d'une terrasse fleurie. ", "rating": "9,0"},
{"hotelname": "La Bastide du Paradou", "location": "Moustiers-Sainte-Marie", "description": "Occupant un bâtiment datant du XVIe siècle, l'établissement La Bastide du Paradou est un hôtel situé à 5 minutes à pied du centre de Moustiers-Sainte-Marie. ", "rating": "8,7"},
{"hotelname": "Hôtel des Alpes", "location": "Gréoux-les-Bains", "description": "Idéalement situé à proximité des célèbres gorges du Verdon et de la route de la Lavande, l'Hôtel des Alpes propose un hébergement 3 étoiles proche du château des templiers à Gréoux-les-Bains, à...", "rating": "8,6"},
{"hotelname": "Le Mas de l'Orangerie 3 etoiles", "location": "Gréoux-les-Bains", "description": "Doté d'une piscine extérieure ouverte en saison, l'établissement Le Mas de l'Orangerie 3 étoiles est situé à Gréoux-les-Bains. ", "rating": "8,3"},
{"hotelname": "Hôtel Particulier des Lumières", "location": "Moustiers-Sainte-Marie", "description": "L'Hôtel Particulier des Lumières est situé dans le centre de Moustiers-Sainte-Marie, à 29 km de Gréoux-les-Bains et à 35 km de Manosque. Une connexion Wi-Fi est disponible gratuitement. ", "rating": "8,0"},
{"hotelname": "Le Mirage", "location": "Bormes-les-Mimosas", "description": "L'hôtel Le Mirage est niché au cœur d'un lieu reposant, un équilibre parfait entre mer et nature, pour vous offrir une expérience inoubliable tout au long de votre séjour. ", "rating": "9,1"},
{"hotelname": "Eden Rose Grand Hotel BW Premier Collection", "location": "Bormes-les-Mimosas", "description": "Situé à Bormes-les-Mimosas, à 2,7 km de la Grande Plage, l'Eden Rose Grand Hotel BW Premier Collection propose un restaurant, un parking privé, un bar et un jardin. ", "rating": "8,9"},
{"hotelname": "Hotel L'Escapade", "location": "Le Lavandou", "description": "L’Hotel L'Escapade est situé au cœur du Lavandou, à 3 minutes à pied de la plage et du port. Vous pourrez profiter d’excursions en bateau à destination des îles d’Hyères à seulement 300 mètres. ", "rating": "9,2"},
{"hotelname": "Hôtel Baptistin", "location": "Le Lavandou", "description": "L'Hôtel Baptistin est situé en face des Îles d'Or, dans le village de pêcheurs provençal du Lavandou. Les chambres modernes disposent d'une télévision par satellite à écran plat. ", "rating": "8,9"},
{"hotelname": "Le Rabelais", "location": "Le Lavandou", "description": "Donnant sur le port et les îles d'Or, Le Rabelais est situé au cœur du Lavandou, en face du port et à seulement 250 mètres de la plage. Cet hôtel 3 étoiles propose des hébergements confortables. ", "rating": "8,5"},
{"hotelname": "Hôtel Beau Rivage", "location": "Le Lavandou", "description": "L'Hôtel Beau Rivage est situé dans le centre du Lavandou, à seulement 15 mètres de la plage et de la mer Méditerranée. ", "rating": "8,5"},
{"hotelname": "Hotel Espadon", "location": "Le Lavandou", "description": "L'Hotel Espadon est situé dans le centre du Lavandou, en face de la plage et du port. Il propose des chambres climatisées dotées d'un minibar et d'une télévision par satellite. ", "rating": "8,0"},
{"hotelname": "Le Jardin d'Emile", "location": "Cassis", "description": "Située à 5 minutes à pied du port de Cassis, la maison typique de style provençal Le Jardin d'Emile propose des hébergements indépendants dotés d'une salle de bains privative. ", "rating": "8,6"},
{"hotelname": "Hôtel Les Roches Blanches Cassis", "location": "Cassis", "description": "Doté d'une connexion Wi-Fi gratuite, l'Hôtel Les Roches Blanches Cassis est situé à 1 km du centre de Cassis et à 6 km du cap Canaille. ", "rating": "8,8"},
{"hotelname": "Hôtel et Appartement \"Le Maguy\"", "location": "Cassis", "description": "L'Hôtel et Appartement \"Le Maguy\" est situé à Cassis, au cœur de la Provence, à seulement 450 mètres du port et de la mer Méditerranée. ", "rating": "8,6"},
{"hotelname": "Best Western Hotel & SPA Coeur De Cassis", "location": "Cassis", "description": "Le Best Western Hotel & SPA Coeur De Cassis vous accueille dans le centre-ville de Cassis, à 200 mètres du port et 300 mètres de la plage. ", "rating": "8,1"},
{"hotelname": "Best Western Plus Hôtel la Rade", "location": "Cassis", "description": "Le Best Western Plus Hôtel la Rade est situé à 300 mètres du port de pêche de Cassis et de la plage du Bestouan. ", "rating": "8,0"},
{"hotelname": "Royal Cottage", "location": "Cassis", "description": "Installé à 5 minutes en voiture de la plage et du port de Cassis, le Royal Cottage est entouré d’un jardin tropical agrémenté d’une piscine extérieure. ", "rating": "8,2"},
{"hotelname": "Villa Saint-Ange", "location": "Aix-en-Provence", "description": "Situé à 1,7 km du cours Mirabeau à Aix-en-Provence, l'hôtel Villa Saint-Ange dispose d'une piscine extérieure chauffée, d'un jardin provençal, d'un restaurant français et d'un bar avec terrasse. ", "rating": "9,3"},
{"hotelname": "N.8 LIFESTYLE SUITES", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "Hébergement géré par un particulier", "rating": "9,1"},
{"hotelname": "Villa Gallici Hôtel & Spa", "location": "Aix-en-Provence", "description": "Situé cœur de la Provence, le Villa Gallici Hôtel & Spa propose une piscine extérieure bordée de chaises longues, une salle de sport et un jardin avec terrasse meublée. ", "rating": "9,1"},
{"hotelname": "Maison Dauphine", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "Occupant une maison de ville du XVIIIe siècle, la Maison Dauphine propose des suites climatisées dotées d'une entrée privée, d'une connexion Wi-Fi gratuite et offrant une vue sur le jardin à...", "rating": "9,5"},
{"hotelname": "Le Pigonnet - Esprit de France", "location": "Aix-en-Provence", "description": "Le Pigonnet - Esprit de France est une élégante maison de style provençal, qui allie le raffinement du XVIIIe siècle à un style contemporain. ", "rating": "8,5"},
{"hotelname": "Hotel Particulier le 28 by Les Collectionneurs", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "Proposant un jardin privé avec 2 terrasses et un restaurant, Hotel Particulier le 28 by Les Collectionneurs est situé à Aix-en-Provence. ", "rating": "8,7"},
{"hotelname": "Aquabella Hôtel & Spa", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "Entouré d'un magnifique jardin, l'Aquabella propose des chambres de style provençal ainsi qu'un accès gratuit au spa. Il est situé dans le centre d'Aix-en-Provence, à quelques pas de la vieille ville....", "rating": "8,4"},
{"hotelname": "Renaissance Aix-en-Provence Hotel", "location": "Aix-en-Provence", "description": "Situé à moins de 10 minutes à pied du centre d'Aix-en-Provence, le Renaissance Aix-en-Provence Hotel propose une réception ouverte 24h/24, des journaux et une connexion Wi-Fi gratuite. ", "rating": "8,2"},
{"hotelname": "Aparthotel Adagio Aix-en-Provence Centre", "location": "Aix-en-Provence", "description": "L'Aparthotel Adagio Aix-en-Provence Centre se situe dans une rue paisible du centre de la commune d'Aix-en-Provence, à 10 minutes à pied des cafés et des fontaines du cours Mirabeau. ", "rating": "8,4"},
{"hotelname": "Hôtel des Augustins", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "Situé à côté du célèbre cours Mirabeau, au cœur de la vieille ville d'Aix-en-Provence, l'Hôtel Les Augustins se trouve dans les murs d'un couvent datant du XIIe siècle. ", "rating": "8,1"},
{"hotelname": "Hôtel Cézanne Boutique-Hôtel", "location": "Aix-en-Provence", "description": "L’Hôtel Cézanne Boutique-Hôtel, situé dans le centre d’Aix-en-Provence, propose 55 chambres. L’établissement possède également une terrasse et un salon. ", "rating": "8,1"},
{"hotelname": "Hôtel Escaletto", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "L'Hôtel Escaletto est un établissement 3 étoiles situé dans le centre d'Aix-en-Provence, à 1 minute à pied des thermes Sextius et à 550 mètres du cours Mirabeau. ", "rating": "8,3"},
{"hotelname": "Hôtel Le Mozart", "location": "Aix-en-Provence", "description": "Situé à 500 mètres du musée Granet, l'Hôtel Le Mozart propose des chambres climatisées avec connexion Wi-Fi gratuite. Il est facilement accessible depuis l'autoroute A8, à 3 minutes de route. ", "rating": "8,4"},
{"hotelname": "Les Quatre Dauphins", "location": "Centre historique d'Aix-en-Provence, Aix-en-Provence", "description": "L'établissement Les Quatre Dauphins occupe un ancien hôtel particulier au cœur d'Aix-en-Provence, à seulement 50 mètres de la place des Quatre Dauphins et à 350 mètres du cours Mirabeau. ", "rating": "8,2"},
{"hotelname": "Golden Tulip Aix en Provence", "location": "Aix-en-Provence", "description": "Le Golden Tulip Aix en Provence est situé à la sortie des autoroutes A8 et A51. Il est implanté à seulement 10 minutes de route du centre d'Aix-en-Provence et de la maison de Paul Cézanne. ", "rating": "8,0"},
{"hotelname": "Hôtel Rotonde", "location": "Aix-en-Provence", "description": "L'Hôtel Rotonde est situé dans le centre d'Aix-en-Provence, à 5 minutes à pied de la gare SNCF. ", "rating": "8,1"},
{"hotelname": "La Maison d'Uzès Relais & Châteaux", "location": "Uzès", "description": "Située dans le centre de la vieille ville d'Uzès, La Maison d'Uzès Relais & Châteaux se situe dans un bâtiment classé et propose un hammam ainsi qu'un bain romain (dont l'accès est gratuit pendant une...", "rating": "8,2"},
{"hotelname": "Boutique Hôtel Entraigues", "location": "Uzès", "description": "Doté d’une piscine extérieure, le Boutique Hôtel Entraigues vous accueille à Uzès, dans le Languedoc-Roussillon, à 32 km d’Avignon. Il possède une terrasse bien exposée et offre une vue sur la ville. ", "rating": "8,8"},
{"hotelname": "Hostellerie Provençale", "location": "Uzès", "description": "En séjournant dans le centre d'Uzès, vous pourrez pleinement apprécier les charmes de cet hôtel typiquement provençal. L'Hostellerie Provençale et son personnel seront ravis de vous accueillir. ", "rating": "8,7"},
{"hotelname": "Patio De Violette", "location": "Uzès", "description": "Situé dans la campagne du Languedoc-Roussillon, le Patio De Violette se trouve à 2 minutes de route de la ville d'Uzès. ", "rating": "8,6"},
{"hotelname": "Hôtel Le Saint-Geniès", "location": "Uzès", "description": "Cet hôtel à la gestion familiale est situé au cœur d'un jardin, dans un quartier résidentiel paisible à 1,5 km du centre historique d'Uzès. ", "rating": "8,8"},
{"hotelname": "Les Appartements du Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Situé dans le centre-ville de Marseille, l'établissement Les Appartements du Vieux Port propose des hébergements dotés d'une connexion Wi-Fi gratuite et décorés dans un style moderne, à 150 mètres du...", "rating": "9,5"},
{"hotelname": "Maison Juste", "location": "Castellane et Préfecture, Marseille", "description": "Située à Marseille, à proximité de la rue Saint-Ferréol, de la station de métro Vieux Port et de la station de métro Castellane, la Maison Juste propose une connexion Wi-Fi gratuite, un salon commun...", "rating": "9,0"},
{"hotelname": "Hotel C2", "location": "Vieux Port - La Canebière, Marseille", "description": "Situé sur le cours Pierre Puget à Marseille, l’Hotel C2 occupe une demeure de caractère du XIXe siècle dotée d’un piano à queue. ", "rating": "8,9"},
{"hotelname": "Le Couvent Marseille", "location": "Vieux Port - La Canebière, Marseille", "description": "Situé à Marseille, à proximité du musée des civilisations de l'Europe et de la Méditerranée, de la station de métro Vieux Port et de la station de métro Joliette, l'établissement Le Couvent Marseille...", "rating": "8,9"},
{"hotelname": "Suite privée du balcon du vieux port Marseille", "location": "Vieux Port - La Canebière, Marseille", "description": "Hébergement géré par un particulier", "rating": "9,7"},
{"hotelname": "La Résidence Du Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "L'établissement La Residence Du Vieux Port vous accueille sur les quais du Vieux-Port, dans le centre de Marseille. ", "rating": "8,7"},
{"hotelname": "InterContinental Marseille - Hotel Dieu, an IHG Hotel", "location": "Vieux Port - La Canebière, Marseille", "description": "Situé dans le quartier historique de Marseille, l'InterContinental Marseille - Hotel Dieu occupe un superbe bâtiment du XVIIIe siècle à 350 mètres du Vieux Port. ", "rating": "8,3"},
{"hotelname": "Appart hôtel Maison Montgrand-Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Offrant une vue sur la ville, l'Appart hôtel Maison Montgrand-Vieux Port est situé à Marseille. Il propose un restaurant, une réception ouverte 24h/24, un bar, un jardin et une terrasse. ", "rating": "8,5"},
{"hotelname": "NH Collection Marseille", "location": "Vieux Port - La Canebière, Marseille", "description": "Doté d'un bar à cocktails, d'un jardin et d'une salle de sport au 6ème étage, le NH Collection Marseille vous accueille à La Joliette, le nouveau quartier des affaires et de loisirs de Marseille,...", "rating": "8,5"},
{"hotelname": "Grand Hotel Beauvau Marseille Vieux Port - MGallery", "location": "Vieux Port - La Canebière, Marseille", "description": "Le Grand Hotel Beauvau Marseille Vieux Port - MGallery vous accueille dans un élégant hôtel 4 étoiles situé dans le centre de Marseille. ", "rating": "8,6"},
{"hotelname": "Maisons du Monde Hôtel & Suites - Marseille Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Surplombant le Vieux-Port, l’établissement Maisons du Monde Hôtel & Suites - Marseille Vieux Port vous accueille au cœur de Marseille. Il propose des chambres modernes et climatisées. ", "rating": "8,4"},
{"hotelname": "Residhome Marseille", "location": "Euromed - La Joliette, Marseille", "description": "Le Residhome Marseille est situé dans le quartier Euromed-La Joliette à Marseille, à 2,7 km de l’anse de la Fausse Monnaie et à 2,8 km de la plage de Maldormé. ", "rating": "8,5"},
{"hotelname": "Sofitel Marseille Vieux-Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Doté d’un accès gratuit au spa, au sauna et au hammam, le Sofitel Marseille Vieux-Port est également pourvu de 3 terrasses surplombant le Vieux-Port de Marseille. ", "rating": "8,3"},
{"hotelname": "New Hotel Le Quai - Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Situé dans le centre de Marseille, le New Hotel Le Quai - Vieux Port donne sur le Vieux-Port et la rue commerçante La Canebière. ", "rating": "8,4"},
{"hotelname": "DOMITYS LA BADIANE", "location": "Euromed - La Joliette, Marseille", "description": "Situé à Marseille, en Provence-Alpes-Côte d'Azur, à proximité de la station de métro Joliette et du centre commercial Les Terrasses du Port, le DOMITYS LA BADIANE propose des hébergements avec une...", "rating": "8,4"},
{"hotelname": "Le Rhul", "location": "La Corniche, Marseille", "description": "Offrant une vue directe sur la Méditerranée, l’hôtel Le Rhul se situe sur la Corniche, à Marseille. ", "rating": "8,2"},
{"hotelname": "Hôtel Life Marseille VP - Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "L'Hôtel Life Marseille VP - Vieux Port occupe un bâtiment en pierre du XVIIIe siècle situé en face du Vieux-Port, dans le centre-ville de Marseille. ", "rating": "8,3"},
{"hotelname": "Mercure Marseille Canebière Vieux-Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Doté d'un bar, d'un salon commun et offrant une vue sur la ville, le Mercure Marseille Canebière Vieux-Port est situé à Marseille, à 2,3 km de la plage des Catalans. ", "rating": "8,2"},
{"hotelname": "Ketia p", "location": "Vieux Port - La Canebière, Marseille", "description": "Hébergement géré par un particulier", "rating": "8,2"},
{"hotelname": "Le Petit Nice - Passedat", "location": "La Corniche, Marseille", "description": "Le Petit Nice - Passedat est un hôtel de luxe situé à 3 km du centre de Marseille. ", "rating": "8,1"},
{"hotelname": "Twenty's Business Flats Marseille Timone", "location": "Baille-La Timone, Marseille", "description": "Le Twenty's Business Flats Marseille Timone est situé dans le quartier de Baille-La Timone à Marseille, à 500 mètres de la station de métro La Timone et à 2 km de la station de métro Castellane. ", "rating": "8,2"},
{"hotelname": "Boutique Hôtel des Remparts & Spa", "location": "Aigues-Mortes Medieval City, Aigues-Mortes", "description": "Aménagé dans une ancienne base militaire datant du XVIIIe siècle, au sein des remparts médiévaux d'Aigues-Mortes, le Boutique Hôtel des Remparts & Spa est un établissement raffiné, doté d'un bar et...", "rating": "9,5"},
{"hotelname": "Alex Hotel & Spa", "location": "Saint-Charles, Marseille", "description": "L'Alex Hotel & Spa est situé à Marseille, à 15 minutes à pied du vieux port et à 200 mètres de la station de métro Saint-Charles. ", "rating": "8,3"},
{"hotelname": "Mama Shelter Marseille", "location": "Baille-La Timone, Marseille", "description": "Le Mama Shelter Marseille est un hôtel moderne à la décoration unique proposant des chambres dotées d'une connexion Wi-Fi gratuite et d'une télévision connectée. ", "rating": "8,1"},
{"hotelname": "Hotel Belle-Vue Vieux-Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Situé sur le Vieux-Port de Marseille, l'Hotel Belle-Vue Vieux-Port est un établissement respectueux de l'environnement offrant une vue sur la cathédrale Notre-Dame-de-la-Garde, le fort Saint-Jean et...", "rating": "8,0"},
{"hotelname": "Hôtel Maison Montgrand - Vieux Port", "location": "Vieux Port - La Canebière, Marseille", "description": "Doté d'une terrasse spacieuse, d'un terrain de pétanque et d'un magasin de concept, l'Hôtel Maison Montgrand - Vieux Port vous propose 49 chambres et 13 appartements dans le centre de Marseille, à...", "rating": "8,0"},
{"hotelname": "La Villa Mazarin", "location": "Aigues-Mortes Medieval City, Aigues-Mortes", "description": "La Villa Mazarin est construite dans un bâtiment datant du XVème siècle situé dans la ville fortifiée d'Aigues-Mortes et propose une terrasse ainsi qu'un bar. ", "rating": "9,1"},
{"hotelname": "Hotel Les Templiers", "location": "Aigues-Mortes Medieval City, Aigues-Mortes", "description": "Aménagé au sein d'une maison de marchand datant du XVIIIe siècle, l'Hotel Les Templiers se situe dans la ville fortifiée d'Aigues-Mortes, dans le sud de la France. ", "rating": "8,6"},
{"hotelname": "La Maison de Lyna", "location": "Aigues-Mortes Medieval City, Aigues-Mortes", "description": "Situé à Aigues-Mortes, en Occitanie, l'établissement La Maison de Lyna propose des hébergements avec connexion Wi-Fi gratuite. ", "rating": "9,1"},
{"hotelname": "Hôtel Saint Louis", "location": "Aigues-Mortes Medieval City, Aigues-Mortes", "description": "Situé dans le cœur historique d'Aigues-Mortes, à 200 mètres de la Tour de Constance, l'Hôtel Saint Louis est un hôtel climatisé doté d'un centre de bien-être et d'un restaurant. ", "rating": "8,4"},
{"hotelname": "Hotel Canal Aigues Mortes", "location": "Aigues-Mortes", "description": "L’hôtel Canal Aigues Mortes vous accueille sur les rives du canal, à 5 minutes à pied de la ville fortifiée. Vous pourrez profiter d’une vue sur le canal depuis sa terrasse panoramique et sa piscine. ", "rating": "8,5"},
{"hotelname": "Hotel Des 4 Vents", "location": "Aigues-Mortes", "description": "L'Hotel Des 4 vents est situé à Aigues-Mortes, sur la côte méditerranéenne, à 40 km de Nîmes et à 35 km de Montpellier. ", "rating": "8,3"},
{"hotelname": "La Mirande", "location": "Centre-ville d'Avignon, Avignon", "description": "L'établissement La Mirande, datant de 1309, est un hôtel situé dans le centre-ville d'Avignon. ", "rating": "8,8"},
{"hotelname": "Hotel De Cambis", "location": "Centre-ville d'Avignon, Avignon", "description": "Situé à Avignon, à 600 mètres de la gare centrale, l'Hotel De Cambis dispose d'un bar et offre une vue sur la ville. ", "rating": "8,7"},
{"hotelname": "COWOOL AVIGNON", "location": "Avignon", "description": "Offrant une vue sur son jardin, le COWOOL AVIGNON est situé à Avignon. Il propose une salle de sport, un salon commun et un jardin. ", "rating": "8,8"},
{"hotelname": "Mercure Avignon Gare TGV", "location": "Avignon", "description": "Le Mercure Avignon Gare TGV vous accueille à Avignon, à 5 minutes en voiture du centre-ville et de la gare. Le palais des Papes vous attend à 8 minutes de route. ", "rating": "8,6"},
{"hotelname": "Hotel d'Europe", "location": "Centre-ville d'Avignon, Avignon", "description": "Installé dans le cœur d'Avignon, l'Hôtel d'Europe vous accueille dans un bâtiment datant du XVIe siècle, à seulement 5 minutes à pied du Palais des papes et du pont d'Avignon. ", "rating": "8,5"},
{"hotelname": "Garlande Hôtel Avignon Centre", "location": "Centre-ville d'Avignon, Avignon", "description": "Doté d’une connexion Wi-Fi gratuite, le Garlande Hôtel Avignon Centre propose des hébergements installés sur une rue piétonne d’Avignon, à 500 mètres du palais des papes et à 900 mètres du pont de la...", "rating": "8,8"},
{"hotelname": "Best Western Plus Le Lavarin", "location": "Avignon", "description": "Le Best Western Plus Le Lavarin vous accueille à Avignon, à 2,5 km des remparts, du palais des papes et du pont d'Avignon. Il possède une salle de sport, un sauna et une piscine intérieure. ", "rating": "8,3"},
{"hotelname": "Avignon Grand Hotel", "location": "Avignon", "description": "Doté d'une petite piscine sur le toit, l'Avignon Grand Hotel bénéficie d'un emplacement idéal à proximité directe des remparts médiévaux d'Avignon, à seulement 70 mètres de la gare centrale et à 15...", "rating": "8,2"},
{"hotelname": "Hôtel de l'Horloge", "location": "Centre-ville d'Avignon, Avignon", "description": "L'Hôtel de l'Horloge occupe un bâtiment du XIXème siècle donnant sur la pittoresque place de l'horloge, dans le centre d'Avignon. Il propose des hébergements élégants avec une connexion Wi-Fi...", "rating": "8,2"},
{"hotelname": "Le Magnan", "location": "Centre-ville d'Avignon, Avignon", "description": "Situé dans un cadre verdoyant au sein des anciens remparts de la ville, Le Magnan propose une connexion Wi-Fi gratuite. Il se trouve à 10 minutes à pied du Palais des Papes. ", "rating": "8,3"},
{"hotelname": "Régina Boutique Hotel", "location": "Centre-ville d'Avignon, Avignon", "description": "Le Régina Boutique Hotel est situé dans la rue principale d'Avignon, à seulement 5 minutes à pied du Palais des Papes. ", "rating": "8,5"},
{"hotelname": "Kyriad Avignon - Palais des Papes", "location": "Centre-ville d'Avignon, Avignon", "description": "Le Kyriad Avignon - Palais des Papes vous accueille sur la place de l'Horloge, dans la zone piétonne du centre historique d'Avignon. ", "rating": "8,1"},
{"hotelname": "Hôtel Le Bristol", "location": "Centre-ville d'Avignon, Avignon", "description": "Idéalement situé à l’intérieur des remparts du centre d’Avignon, l’Hôtel Le Bristol vous propose des chambres climatisées, un bar, une connexion Wi-Fi gratuite et un salon commun. ", "rating": "8,0"},
{"hotelname": "Hôtel Central", "location": "Centre-ville d'Avignon, Avignon", "description": "Situé au cœur de la vieille ville d'Avignon, l'Hôtel Central propose des chambres confortables avec une connexion Wi-Fi gratuite. Un jardin et un bar sont disponibles sur place. ", "rating": "8,0"},
{"hotelname": "LE PETIT PALAIS Maisonnette", "location": "Avignon", "description": "Hébergement géré par un particulier", "rating": "8,2"},
{"hotelname": "Hotel De L'Atelier", "location": "Villeneuve-lès-Avignon", "description": "L'Hotel De L'Atelier occupe un bâtiment du XVIe siècle à Villeneuve-lès-Avignon. Il propose une terrasse bien exposée et une connexion Wi-Fi gratuite. ", "rating": "9,2"},
{"hotelname": "Le Prieure", "location": "Villeneuve-lès-Avignon", "description": "Situé à 2,5 km de Villeneuve-lès-Avignon, l’établissement Le Prieure est ancien monastère transformé aujourd'hui en hôtel 5 étoiles. Il est doté d'un joli jardin et d'une piscine extérieure. ", "rating": "8,6"},
{"hotelname": "Hôtel La Suite", "location": "Villeneuve-lès-Avignon", "description": "Situé dans le centre-ville de Villeneuve-les-Avignon, l’Hôtel La Suite propose une piscine extérieure chauffée entourée de chaises longues et une connexion Wi-Fi gratuite, à 2 minutes de route...", "rating": "8,9"},
{"hotelname": "Logis Hôtel Résidence Les Cèdres", "location": "Villeneuve-lès-Avignon", "description": "Situé à seulement 3 km du centre d'Avignon, l'hôtel Les Cèdres est implanté dans une maison datant du XVIIIe siècle, dans un parc fleuri, à l'ombre de cèdres séculaires. ", "rating": "8,9"},
{"hotelname": "La Tramontane", "location": "Les Saintes-Maries-de-la-Mer", "description": "L'établissement La Tramontane vous accueille aux Saintes-Maries-de-la-Mer, au cœur de la Camargue. ", "rating": "9,0"},
{"hotelname": "Hôtel Casa Marina", "location": "Les Saintes-Maries-de-la-Mer", "description": "Situé aux Saintes-Maries-de-la-Mer, à 90 mètres de la plage de l'Amphora, l'Hôtel Casa Marina propose un hébergement en bord de mer, un bar, un jardin et une terrasse. ", "rating": "8,9"},
{"hotelname": "Hôtel Restaurant Les Arnelles", "location": "Les Saintes-Maries-de-la-Mer", "description": "Situé aux Saintes-Marie-de-la-Mer, au cœur du parc naturel régional de Camargue, l’établissement Les Arnelles dispose d'une piscine extérieure, d'un jardin et d'une terrasse. ", "rating": "8,4"},
{"hotelname": "Hôtel du Pont Blanc", "location": "Les Saintes-Maries-de-la-Mer", "description": "Situé à Saintes-Marie-de-la-Mer, l'Hôtel du Pont Blanc se trouve dans un jardin fleuri avec terrasse et piscine, à seulement 8 minutes à pied de la plage. ", "rating": "8,9"},
{"hotelname": "Mas Des Salicornes", "location": "Les Saintes-Maries-de-la-Mer", "description": "Le Mas Des Salicornes est un hôtel de campagne qui vous accueille à seulement 10 minutes à pied de la plage, au cœur de la Provence. ", "rating": "8,8"},
{"hotelname": "Mangio Fango Hotel et Spa", "location": "Les Saintes-Maries-de-la-Mer", "description": "Le Mangio Fango Hotel et Spa est un établissement 4 étoiles situé aux Saintes-Maries-de-la-Mer. Il possède un jardin, une terrasse et un bar. ", "rating": "8,7"},
{"hotelname": "Le Mas de Cocagne", "location": "Les Saintes-Maries-de-la-Mer", "description": "Le Mas de Cocagne dispose d'une piscine extérieure chauffée ouverte en saison et d'un jardin. ", "rating": "8,6"},
{"hotelname": "Hôtel La Palunette", "location": "Les Saintes-Maries-de-la-Mer", "description": "L'Hôtel La Palunette est situé à 1,1 km de la plage des Saintes-Maries-de-la-Mer. Il est doté d’une piscine extérieure. ", "rating": "8,5"},
{"hotelname": "Hôtel Les Arcades", "location": "Les Saintes-Maries-de-la-Mer", "description": "L'Hôtel 2 étoiles Les Arcades propose une connexion Wi-Fi gratuite dans tout l'établissement à seulement 100 mètres de la plage la plus proche et à 400 mètres de l'église de Saintes-Maries-de-la-Mer. ", "rating": "8,5"},
{"hotelname": "Le Dauphin Bleu", "location": "Les Saintes-Maries-de-la-Mer", "description": "Situé à 50 mètres de la plage, face à la mer Méditerranée, l’établissement Le Dauphin Bleu vous accueille à 400 mètres du centre de la vieille ville historique des Saintes-Maries-de-la-Mer. ", "rating": "8,5"},
{"hotelname": "Vila De La Mar & Spa", "location": "Les Saintes-Maries-de-la-Mer", "description": "Le Vila De La Mar & Spa est un petit hôtel décoré dans un style moderne situé dans le centre des Saintes-Maries-de-la-Mer, à 100 mètres de la plage. ", "rating": "8,0"},
{"hotelname": "Les Rizières", "location": "Les Saintes-Maries-de-la-Mer", "description": "Installé près d'un étang, l'hôtel Les Rizières est situé à 2,8 km de Saintes-Maries-de-la-Mer et à 2,4 km du parc ornithologique de Pont-de-Gau avec ses flamants roses. ", "rating": "8,1"},
{"hotelname": "L'auberge Camarguaise", "location": "Les Saintes-Maries-de-la-Mer", "description": "Doté d'une piscine extérieure ouverte en saison et d'une terrasse bien exposée, l'établissement L'auberge Camarguaise est situé aux Saintes-Maries-de-la-Mer. ", "rating": "8,5"},
{"hotelname": "Margaret - Hôtel Chouleur", "location": "Nimes City Centre, Nîmes", "description": "Situé à Nîmes, le Margaret - Hôtel Chouleur propose un restaurant, une piscine extérieure ouverte en saison, une salle de sport et un bar. ", "rating": "9,2"},
{"hotelname": "Jardins Secrets", "location": "Nîmes", "description": "Situé à Nîmes, l'hôtel Jardins Secrets occupe une auberge datant du XVIIIe siècle, dissimulée dans un jardin fleuri isolé de style méditerranéen. ", "rating": "8,9"},
{"hotelname": "Mas de Boudan", "location": "Nîmes", "description": "Situé à 3 km de la salle omnisports Nîmes Arena, le Mas de Boudan est un hôtel de caractère doté de 2 restaurants, le Bistr'Au et le Restaurant Gastronomique, récompensé d'une étoile au guide...", "rating": "9,1"},
{"hotelname": "Maison Albar Hotels L’Imperator", "location": "Nimes City Centre, Nîmes", "description": "La Maison Albar Hotels L’Imperator est un hôtel de luxe situé dans la ville de Nîmes, en bordure du jardin de la Fontaine et à moins de 5 minutes à pied du temple romain de la Maison Carrée et du...", "rating": "8,8"},
{"hotelname": "Appart'City Confort Nimes Arenes", "location": "Nîmes", "description": "L'Appart'City Confort Nîmes Arenes est situé dans le centre historique de Nîmes, à 1 minute à pied des arènes, à 300 mètres de la gare et à proximité d'un parking public souterrain. ", "rating": "8,6"},
{"hotelname": "SQUARE HOTEL", "location": "Nîmes", "description": "Doté d'une terrasse, le SQUARE HOTEL est situé à Nîmes, en Occitanie, à 13 km du parc des expositions et à 34 km de l'amphithéâtre d'Arles. ", "rating": "8,8"},
{"hotelname": "Twenty's Business Flats Nîmes Trigone", "location": "Nîmes", "description": "Situé à Nîmes, le Twenty's Business Flats Nîmes Trigone propose un hébergement à 13 km du parc des expositions et à 34 km de l'amphithéâtre d'Arles. ", "rating": "8,1"},
{"hotelname": "Hotel Majestic", "location": "Nîmes", "description": "Rénové en 2019, l'Hotel Majestic est situé à Nîmes, à seulement 320 mètres des arènes et du centre-ville de Nîmes. ", "rating": "8,4"},
{"hotelname": "ibis Styles Nimes Gare Centre", "location": "Nîmes", "description": "Situé en face de la gare de Nîmes, cet hôtel propose des chambres abordables dotées d'une connexion Wi-Fi gratuite et de la télévision par satellite. ", "rating": "8,3"},
{"hotelname": "Royal Hôtel", "location": "Nimes City Centre, Nîmes", "description": "Situé au cœur de Nîmes, le Royal Hôtel dispose d'un restaurant sur place, La Bodéguita, qui s'ouvre sur la place Assas. ", "rating": "8,1"},
{"hotelname": "Hôtel De L'Amphithéâtre", "location": "Nimes City Centre, Nîmes", "description": "Situé dans la zone piétonne du centre historique de Nîmes, l'Hôtel De L'Amphithéâtre est composé de 2 hôtels particuliers datant des XVIIe et XVIIIe siècles. ", "rating": "8,3"},
{"hotelname": "Hotel Des Tuileries", "location": "Nîmes", "description": "L'Hôtel des Tuileries se trouve à proximité du centre de Nîmes, à proximité des célèbres arènes de Nîmes et à 5 minutes à pied du tribunal de première instance. ", "rating": "8,2"},
{"hotelname": "Les Roches Brunes", "location": "Collioure", "description": "Situé à Collioure, à 70 mètres de la plage de Balette, l'établissement Les Roches Brunes propose un restaurant, un parking privé gratuit, un bar et un jardin. ", "rating": "9,1"},
{"hotelname": "Hôtel La Casa Pairal", "location": "Collioure", "description": "Situé à 250 mètres de la plage et du port de Collioure, l’Hôtel La Casa Pairal propose un jardin fleuri exotique et une piscine extérieure chauffée. ", "rating": "8,8"},
{"hotelname": "Le Relais Des Trois Mas", "location": "Collioure", "description": "Doté d'une terrasse avec piscine donnant sur la mer Méditerranée, l'établissement Le Relais Des Trois Mas propose un hébergement confortable dans un cadre provençal. ", "rating": "8,7"},
{"hotelname": "Le Madeloc Hôtel & Spa", "location": "Collioure", "description": "Situé à 500 mètres du centre-ville de Collioure et à 10 minutes à pied de la plage, l'hôtel Madeloc propose une piscine extérieure chauffée ouverte toute l'année, un solarium sur le toit, un jacuzzi...", "rating": "8,8"},
{"hotelname": "La Frégate", "location": "Collioure", "description": "Installé à Collioure, à 150 mètres de la plage de Boramar, L’établissement La Frégate vous propose un restaurant, un bar et un salon commun. ", "rating": "8,2"},
{"hotelname": "Le Mas des Citronniers", "location": "Collioure", "description": "Situé dans le centre de Collioure, à seulement 250 mètres de la plage, le Mas des Citronniers propose des chambres climatisées dans un bâtiment traditionnel catalan. ", "rating": "8,0"},
{"hotelname": "Hotel Le Bon Port", "location": "Collioure", "description": "Situé à quelques mètres du moulin à vent de La Cortina, l’Hotel Le Bon Port surplombe élégamment la mer et la baie de Collioure, son château royal et le célèbre clocher de Notre Dame des Anges. ", "rating": "8,1"},
{"hotelname": "Hôtel & Spa Les Mouettes", "location": "Argelès-sur-Mer", "description": "L'Hôtel & Spa Les Mouettes est un établissement respectueux de l'environnement, installé au pied des Pyrénées, entre Argelès-sur-Mer et Collioure, sur une corniche surplombant la mer Méditerranée. ", "rating": "8,6"},
{"hotelname": "Les Jardins Du Cèdre", "location": "Port-Vendres", "description": "L'établissement Les Jardins du Cèdre est situé dans la ville portuaire de Port-Vendres. Il possède une piscine extérieure, une terrasse bien exposée et un restaurant. ", "rating": "8,0"},
{"hotelname": "Le Fanal", "location": "Argelès-sur-Mer", "description": "L'hôtel-restaurant Le Fanal vous accueille à seulement 4 km du centre-ville d'Argelès-sur-Mer, à 50 mètres de la plage et à 500 mètres du port. ", "rating": "8,6"},
{"hotelname": "Grand Hotel Du Golfe", "location": "Argelès-sur-Mer", "description": "Situé sur la Corniche, le Grand Hotel Du Golfe est un hôtel design 4 étoiles datant des années 1970, à seulement 5 minutes à pied des calanques et à 10 minutes à pied de la plage du Racou. ", "rating": "8,0"},
{"hotelname": "Hotel Sur Le Quai", "location": "Port-Vendres", "description": "Situé à Port-Vendres, à moins de 1 km de la plage d'Oli, l'Hotel Sur Le Quai dispose d'un salon commun, de chambres pour les personnes souffrant d'allergies et d'une connexion Wi-Fi gratuite...", "rating": "8,0"},
{"hotelname": "Hôtel Le Parc - La Table de Franck Putelat", "location": "Carcassonne", "description": "L'Hôtel Le Parc - La Table de Franck Putelat occupe un parc de 600 m² à 500 mètres du cœur médiéval de Carcassonne. ", "rating": "9,3"},
{"hotelname": "Hotel de la Cité & Spa MGallery", "location": "Cité de Carcassonne, Carcassonne", "description": "L’Hotel de la Cité & Spa MGallery vous accueille dans un château de style médiéval situé à l’intérieur des remparts de Carcassonne. ", "rating": "8,9"},
{"hotelname": "Hotel Pont Levis - Franck Putelat", "location": "Carcassonne", "description": "Situé à seulement 50 mètres de l'entrée principale de la cité médiévale de Carcassonne, le Pont Levis Hotel - Franck Putelat, hôtel moderne, offre une vue sur les remparts de la ville et la campagne...", "rating": "8,9"},
{"hotelname": "Hotel Du Pont Vieux", "location": "Carcassonne", "description": "Idéalement situé au pied de la ville fortifiée de Carcassonne, l'Hotel Du Pont Vieux occupe un superbe bâtiment du XVIIIe siècle. ", "rating": "8,9"},
{"hotelname": "Domaine d'Auriac - Relais & Châteaux", "location": "Carcassonne", "description": "Doté d'une piscine extérieure ouverte en saison, d'une terrasse et d'un restaurant étoilé au guide Michelin, le Domaine d'Auriac est situé à Carcassonne. La connexion Wi-Fi est gratuite. ", "rating": "8,9"},
{"hotelname": "Hotel du Roi & Spa by SOWELL COLLECTION", "location": "Carcassonne", "description": "Doté d'un bar et d'un jardin, l'Hotel du Roi & Spa by SOWELL COLLECTION est situé à Carcassonne, à 700 mètres de la Maison des Mémoires et à 1,5 km de la cathédrale. ", "rating": "8,2"},
{"hotelname": "Best Western Plus Le Donjon - Cœur de La Cité Médiévale", "location": "Cité de Carcassonne, Carcassonne", "description": "Situé au cœur de la cité médiévale de Carcassonne, le Best Western Plus Le Donjon - Cœur de La Cité Médiévale est entouré par les anciens remparts de la ville. ", "rating": "8,3"},
{"hotelname": "514 Appart Hotel", "location": "Carcassonne", "description": "Doté d'une terrasse donnant sur les montagnes, le 514 Appart Hotel vous accueille à Carcassonne, dans le Languedoc-Roussillon, à 300 mètres de la ville médiévale. ", "rating": "8,5"},
{"hotelname": "Hôtel Montmorency & Spa", "location": "Carcassonne", "description": "Situé à 30 mètres de l'entrée de la cité médiévale de Carcassonne, l'Hôtel Montmorency propose une connexion Wi-Fi gratuite, une piscine extérieure et un jacuzzi. ", "rating": "8,3"},
{"hotelname": "Hôtel du Château & Spa - Les Collectionneurs", "location": "Carcassonne", "description": "L'Hôtel du Château & Spa - Les Collectionneurs se situe à 30 mètres de l'entrée de la cité médiévale de Carcassonne. ", "rating": "8,5"},
{"hotelname": "SOWELL HOTELS Les Chevaliers", "location": "Carcassonne", "description": "Situé à Carcassonne, à 2 minutes à pied de l'Aude et offrant une vue sur le pont Vieux, le SOWELL HOTELS Les Chevaliers propose une connexion Wi-Fi gratuite. ", "rating": "8,2"},
{"hotelname": "ibis Styles Carcassonne La Cité", "location": "Carcassonne", "description": "L'ibis Styles Carcassonne La Cité est situé à seulement 600 mètres de la ville médiévale de Carcassonne. ", "rating": "8,5"},
{"hotelname": "Hôtel l'Aragon", "location": "Carcassonne", "description": "Situé à seulement 50 mètres du centre historique de Carcassonne dans l'Aude, l'hôtel l'Aragon propose une connexion Wi-Fi gratuite dans l'ensemble de ses locaux, un parking privé accessible sans frais...", "rating": "8,4"},
{"hotelname": "Mercure Carcassonne La Cité", "location": "Carcassonne", "description": "Offrant une vue sur les remparts de la ville, le Mercure Carcassonne La Cité est situé à seulement 4 minutes à pied du quartier médiéval de Carcassonne. ", "rating": "8,1"},
{"hotelname": "Hôtel De L'octroi", "location": "Carcassonne", "description": "L'Hôtel De L'octroi est installé à 200 mètres de l'entrée de la cité médiévale de Carcassonne. Il comprend des chambres modernes avec une connexion Wi-Fi gratuite. ", "rating": "8,3"},
{"hotelname": "The Originals City, Hôtel Pont Rouge (ex inter-hôtel), Carcassonne", "location": "Carcassonne", "description": "Doté d'une réception ouverte 24h/24, The Originals City, Hôtel Pont Rouge (ex inter-hôtel), Carcassonne est situé à 10 minutes en voiture de l'aéroport de Carcassonne et à 5 km de la partie médiévale...", "rating": "8,0"},
{"hotelname": "Hotel Montsegur", "location": "Carcassonne", "description": "L'Hotel Montsegur occupe un manoir du XIXe siècle à Carcassonne, à 10 minutes à pied du centre-ville et à 5 minutes de marche de la cathédrale. Il propose une connexion Wi-Fi gratuite. ", "rating": "8,0"},
{"hotelname": "Abbaye des Capucins Spa & Resort", "location": "Montauban", "description": "L’Abbaye des Capucins Spa & Resort vous accueille à Montauban, à 30 minutes en voiture de Toulouse. ", "rating": "8,2"},
{"hotelname": "Hôtel du Commerce", "location": "Montauban", "description": "Situé dans le centre de Montauban, l'Hôtel du Commerce propose des chambres insonorisées dans un bâtiment rénové du XVIIIe siècle avec ascenseur. ", "rating": "8,3"},
{"hotelname": "Château de Longpré", "location": "Varilhes", "description": "Situé à Varilhes, le Château de Longpré possède un bar, un jardin et une terrasse. ", "rating": "8,7"},
{"hotelname": "Hôtel Terranostra", "location": "Tarascon-sur-Ariège", "description": "Doté d'un restaurant et d'un bar, l'Hotel Terranostra vous accueille à Tarascon-sur-Ariège, au cœur des sites historiques de l'Ariège. Une connexion Wi-Fi est disponible gratuitement. ", "rating": "8,4"},
{"hotelname": "Le Hameau du Comté de Foix", "location": "Mercus-Garrabet", "description": "Situé à Mercus-Garrabet, en Midi-Pyrénées, à moins de 40 km du col de la Crouzette, l'établissement Le Hameau du Comté de Foix propose des hébergements avec une connexion Wi-Fi gratuite, une aire de...", "rating": "8,7"},
{"hotelname": "Hôtel Les Minotiers", "location": "Mirepoix", "description": "L'Hôtel-Restaurant Les Minotiers  se trouve à distance de marche de la place médiévale de Mirepoix et à proximité de sites les plus prisés de la région de l'Ariège\r L'hôtel propose des chambres spacie...", "rating": "8,5"},
{"hotelname": "Hotel Logis - Chateau de Beauregard", "location": "Saint-Girons", "description": "Doté d'une piscine extérieure, le Château de Beauregard se trouve à Beauregard, à seulement 1 km de Saint-Girons. ", "rating": "8,5"},
{"hotelname": "Le Manoir d'Agnès", "location": "Tarascon-sur-Ariège", "description": "L'établissement Le Manoir d'Agnès est situé dans le village des Pyrénées de Tarascon-sur-Ariège. ", "rating": "8,6"},
{"hotelname": "Palais Cathare", "location": "Bélesta", "description": "Doté d'une piscine extérieure ouverte en saison, d'un restaurant et d'un sauna, le Palais Cathare est situé à Bélesta, à 73 km de Carcassonne. ", "rating": "8,9"},
{"hotelname": "gite de l'étoile", "location": "Le Bosc", "description": "Situé au Bosc, le gite de l'étoile propose un hébergement 3 étoiles avec une terrasse. Cet hôtel 3 étoiles possède une cuisine et un salon communs. ", "rating": "9,2"},
{"hotelname": "Hôtel Pyrène", "location": "Foix", "description": "Situé dans un jardin de 4 300 m2, cet hôtel 3 étoiles se trouve à 2 km de la gare de Foix. ", "rating": "8,2"},
{"hotelname": "Hôtel Le Chalet", "location": "Ax-les-Thermes", "description": "Le Chalet est situé à proximité du centre d'Ax-les-Thermes, face aux Pyrénées. Il propose un bain à remous avec jacuzzi et des chambres avec connexion Internet. ", "rating": "8,2"},
{"hotelname": "Résidence Pierre & Vacances Les Trois Domaines", "location": "Ax-les-Thermes", "description": "Situé au cœur de la ville thermale d'Ax-les-Thermes, à proximité d'Andorre, le Résidence Pierre & Vacances Les Trois Domaines se compose de 2 bâtiments construits avec des matériaux locaux en parfaite...", "rating": "8,2"},
{"hotelname": "Domaine de la Vallée d'Ax", "location": "Ax-les-Thermes", "description": "Installé à Ax-les-Thermes, à seulement 20 km d’Andorre, le Domaine de la Vallée d’Ax est une résidence touristique proposant des studios et des appartements modernes. ", "rating": "8,2"},
{"hotelname": "Hotel du Lac Foix", "location": "Foix", "description": "Construit en 1599, l'Hotel du Lac Foix est une ancienne ferme de moutons. ", "rating": "8,0"},
{"hotelname": "Résidence Le Grand Tétras", "location": "Ax-les-Thermes", "description": "Située à Ax-les-Thermes, la Résidence Le Grand Tétras propose un hébergement 3 étoiles avec balcon privé. ", "rating": "8,2"},
{"hotelname": "Boutique Hotel SOCLO", "location": "Centre de Toulouse, Toulouse", "description": "Situé à Toulouse, le Boutique Hotel SOCLO possède un restaurant, une piscine extérieure ouverte en saison, un bar et un salon commun. ", "rating": "9,6"},
{"hotelname": "Residhome Toulouse Ponts Jumeaux", "location": "Minimes - Barrière de Paris, Toulouse", "description": "Le Residhome Toulouse Ponts Jumeaux se trouve à Toulouse, dans le quartier des Minimes-Barrière de Paris, à 3,6 km du Zénith et à 3,7 km du parc des expositions Toulouse Expo. ", "rating": "9,0"},
{"hotelname": "Appart Hôtel Clément Ader", "location": "Centre de Toulouse, Toulouse", "description": "Situé dans le centre-ville de Toulouse, le Appart Hôtel Clément Ader est une résidence 4 étoiles dotée d'une piscine extérieure chauffée, d'une salle de sport et d'un sauna. ", "rating": "8,8"},
{"hotelname": "Odalys City Toulouse Centre Compans Caffarelli", "location": "Centre de Toulouse, Toulouse", "description": "Situé à 1,8 km du Zénith de Toulouse, l'Odalys City Centre Compans Caffarelli propose un salon commun, un jardin et une réception ouverte 24h/24. ", "rating": "8,7"},
{"hotelname": "La Cour des Consuls Hotel and Spa Toulouse - MGallery", "location": "Centre de Toulouse, Toulouse", "description": "Doté d'une terrasse, d'un spa et d'un restaurant sur place, l'établissement La Cour des Consuls Hotel and Spa Toulouse - MGallery by Sofitel est situé dans le centre-ville de Toulouse, à 1,5 km du...", "rating": "8,5"},
{"hotelname": "Le Grand Balcon Hotel", "location": "Centre de Toulouse, Toulouse", "description": "Situé dans le centre de Toulouse, à 4 km du Stadium, Le Grand Balcon Hotel est un établissement 4 étoiles doté d'une décoration des années 1930 et d'une réception ouverte 24h/24. ", "rating": "8,7"},
{"hotelname": "Aparthotel Adagio Toulouse Centre Ramblas", "location": "Centre de Toulouse, Toulouse", "description": "Doté d'une salle de sport, l'Aparthotel Adagio Toulouse Centre Ramblas propose des hébergements dans le centre-ville de Toulouse, à seulement quelques minutes de marche de la place Wilson et de la...", "rating": "8,8"},
{"hotelname": "Mama Shelter Toulouse", "location": "Centre de Toulouse, Toulouse", "description": "Le Mama Shelter Toulouse propose des logements à Toulouse, à 2,2 km du parc des expositons, à 2,8 km du Stadium et à 3,3 km du Zénith. ", "rating": "8,6"},
{"hotelname": "Résidences Guerlin", "location": "Centre de Toulouse, Toulouse", "description": "Situé à Toulouse, à 4,4 km du stade et à 5,7 km du Zénith, l'établissement Résidences Guerlin offre une vue sur le jardin et dispose d'une connexion Wi-Fi gratuite. ", "rating": "8,7"},
{"hotelname": "Ibis Styles Toulouse Capitole", "location": "Centre de Toulouse, Toulouse", "description": "L'Ibis Styles Toulouse Capitole est situé dans le centre historique de Toulouse, sur la place du Capitole. Les chambres ont été rénovées en 2017. ", "rating": "8,8"},
{"hotelname": "Villa du Taur", "location": "Centre de Toulouse, Toulouse", "description": "L'établissement Villa du Taur se situe dans le centre-ville de Toulouse, à proximité de la place du Capitole et de la basilique Saint-Sernin. Il propose des chambres avec une connexion Wi-Fi gratuite....", "rating": "8,6"},
{"hotelname": "Quality Hotel Toulouse Centre", "location": "Centre de Toulouse, Toulouse", "description": "Le Quality Hotel Toulouse Centre est situé au cœur de Toulouse, à 350 mètres de la station de métro Jean Jaurès et à 8 minutes à pied de la gare TGV Toulouse Matabiau. ", "rating": "8,7"},
{"hotelname": "Hôtel Une Chambre en Ville", "location": "Centre de Toulouse, Toulouse", "description": "L'Hôtel Une Chambre en Ville bénéficie d'un emplacement privilégié dans le quartier Matabiau de Toulouse, à 4,3 km du parc des expositions de Toulouse, à 5 km du Zénith et du stade de Toulouse. ", "rating": "8,6"},
{"hotelname": "Hotel Mercure Toulouse Centre Compans", "location": "Centre de Toulouse, Toulouse", "description": "L'Hotel Mercure Toulouse Compans Caffarelli est situé dans le centre de Toulouse, à 10 minutes à pied de la place du Capitole et à seulement 200 mètres de la station de métro Compans Caffarelli. ", "rating": "8,4"},
{"hotelname": "Pullman Toulouse Centre Ramblas", "location": "Centre de Toulouse, Toulouse", "description": "L'hôtel 5 étoiles Pullman Toulouse Centre possède des hébergements modernes et élégants à quelques pas du centre-ville et de la place du Capitole. ", "rating": "8,4"},
{"hotelname": "Grand Hotel de l'Opera - BW Premier Collection", "location": "Centre de Toulouse, Toulouse", "description": "Cet hôtel se trouve dans le centre-ville de Toulouse, à 100 mètres de la station de métro Capitole. ", "rating": "8,3"},
{"hotelname": "Hôtel de Brienne", "location": "Centre de Toulouse, Toulouse", "description": "Situé à proximité du canal de Brienne, l'Hôtel de Brienne 4 étoiles est situé à côté de l'école de commerce de Toulouse, à 5 minutes à pied du centre des congrès, à 400 mètres de la station de métro...", "rating": "8,3"},
{"hotelname": "Hôtel des Arts", "location": "Centre de Toulouse, Toulouse", "description": "L’Hôtel des Arts est situé dans le centre historique de Toulouse, à seulement 1 minute à pied des cafés de la place Saint-Georges et à 2,8 km du Stadium de Toulouse. ", "rating": "8,4"},
{"hotelname": "Odalys City Toulouse Colombélie", "location": "Centre de Toulouse, Toulouse", "description": "Situé à Toulouse, à seulement 1 km de la célèbre place du Capitole, l'Odalys City Toulouse Colombélie propose des hébergements indépendants. ", "rating": "8,3"},
{"hotelname": "Hôtel Le Père Léon", "location": "Centre de Toulouse, Toulouse", "description": "L’Hôtel Le Père Léon est un établissement 3 étoiles situé dans le centre de Toulouse, juste en face de la station de métro Esquirol et à 3 km du Stadium de Toulouse. ", "rating": "8,5"},
{"hotelname": "Hôtel Héliot", "location": "Centre de Toulouse, Toulouse", "description": "L'Hôtel Héliot vous accueille dans un établissement non-fumeurs situé dans une rue paisible du centre-ville de Toulouse, à 50 mètres de la station de métro Jean-Jaurès, entre la gare SNCF de Toulouse...", "rating": "8,6"},
{"hotelname": "Privilège Appart Hôtel Saint Exupéry", "location": "Centre de Toulouse, Toulouse", "description": "Le Privilège Appart Hôtel Saint Exupéry vous accueille au cœur de Toulouse, à 1 km de la place du Capitole et à 300 mètres de la gare de Matabiau. ", "rating": "8,1"},
{"hotelname": "Novotel Toulouse Centre Wilson", "location": "Centre de Toulouse, Toulouse", "description": "Situé dans le centre de Toulouse, à seulement 4 km du Stadium de Toulouse, l'établissement climatisé Novotel Toulouse Centre Wilson propose un sauna, une salle de sport, ainsi que des chambres...", "rating": "8,2"},
{"hotelname": "Hotel Albert 1er", "location": "Centre de Toulouse, Toulouse", "description": "Situé en plein cœur de Toulouse, l'Hotel Albert 1er vous accueille à quelques minutes de marche de la célèbre place du Capitole et d'autres attractions importantes de la ville. ", "rating": "8,3"},
{"hotelname": "Crowne Plaza Toulouse, an IHG Hotel", "location": "Centre de Toulouse, Toulouse", "description": "L’hôtel 4 étoiles Crowne Plaza Toulouse vous accueille dans le centre-ville de Toulouse, à 80 mètres du théâtre du Capitole. ", "rating": "8,0"},
{"hotelname": "Hôtel Au Bon Coin", "location": "Centre de Biarritz, Biarritz", "description": "Doté d’une connexion Wi-Fi gratuite dans l’ensemble des locaux, d’un bar, d’une terrasse et d’un ascenseur, l’Hôtel Au Bon Coin se trouve à Biarritz, à 400 mètres du front de mer et de la Grande...", "rating": "9,3"},
{"hotelname": "Hôtel du Palais Biarritz, in The Unbound Collection by Hyatt", "location": "Biarritz", "description": "L'Hôtel du Palais Biarritz, in The Unbound Collection by Hyatt est fermé en raison de travaux de rénovation. Il rouvrira ses portes le 3 juin 2022 et se fera un plaisir de vous accueillir à nouveau. ", "rating": "8,9"},
{"hotelname": "Le Garage Biarritz Hôtel Nouvelle ouverture", "location": "Biarritz", "description": "Situé en bord de mer à Biarritz, à 300 mètres de la plage Miramar, l'établissement Le Garage Biarritz Hôtel Nouvelle ouverture propose un bar et une terrasse. ", "rating": "9,1"},
{"hotelname": "Hôtel Le Café de Paris", "location": "Centre de Biarritz, Biarritz", "description": "L'Hôtel Le Café de Paris est situé dans le centre de Biarritz, sur la place piétonne Bellevue et à 5 minutes à pied des Halles. Toutes les chambres offrent une vue panoramique sur la mer. ", "rating": "8,9"},
{"hotelname": "Hotel de La Plage - Nouvel Etablissement", "location": "Centre de Biarritz, Biarritz", "description": "L'Hôtel de la Plage vous accueille à Biarritz, en face de l'océan et à seulement 50 mètres de la plage du vieux-port. ", "rating": "9,2"},
{"hotelname": "Hotel de Silhouette", "location": "Centre de Biarritz, Biarritz", "description": "L’Hotel de Silhouette se trouve au cœur de Biarritz, à seulement 300 mètres des plages. Sa réception est ouverte 24h/24. ", "rating": "8,8"},
{"hotelname": "Maison Garnier Hôtel de Charme Biarritz", "location": "Centre de Biarritz, Biarritz", "description": "Situé dans le centre de Biarritz, le Maison Garnier est à 5 minutes à pied de la côte et à 5,3 km de l'aéroport de Biarritz-Anglet-Bayonne. Il dispose d'un salon doté d'une cheminée en bois sculpté. ", "rating": "8,9"},
{"hotelname": "Hôtel PALMITO", "location": "Centre de Biarritz, Biarritz", "description": "Situé dans la vieille ville de Biarritz, l’établissement non-fumeurs Hôtel PALMITO se trouve à seulement 100 mètres de la plage. ", "rating": "8,7"},
{"hotelname": "Hotel Edouard VII", "location": "Centre de Biarritz, Biarritz", "description": "Situé à 5 minutes à pied des plages de Biarritz, l'Hôtel Edouard VII occupe une résidence du XIXe siècle, alliant charme d'antan et confort d'aujourd'hui. ", "rating": "8,8"},
{"hotelname": "Le Regina Biarritz Hotel & Spa MGallery Hotel Collection", "location": "Biarritz", "description": "Situé dans un édifice emblématique de la belle époque, construit en 1907, l’établissement Le Regina Biarritz Hotel & Spa MGallery Hotel Collection surplombe la baie et dispose d’un spacieux hall Art...", "rating": "8,5"},
{"hotelname": "La Casa Cosy, Appart'Hôtel", "location": "Centre de Biarritz, Biarritz", "description": "Situé dans le centre de Biarritz, à 300 mètres de la plage de la Côte des Basques et à 350 mètres de la plage des Pêcheurs, l'établissement La Casa Cosy, Appart'Hôtel propose des hébergements avec une...", "rating": "8,8"},
{"hotelname": "Hotel Villa Koegui Biarritz", "location": "Centre de Biarritz, Biarritz", "description": "L'Hotel Villa Koegui Biarritz est un établissement design situé au cœur de Biarritz, à seulement 5 minutes à pied de la plage, du marché local et de plusieurs parkings souterrains. ", "rating": "8,5"},
{"hotelname": "Ama Hôtel", "location": "Centre de Biarritz, Biarritz", "description": "Conçu par le célèbre architecte basque Raymond Larrebat-Tudor et construit au XVIIIe siècle, l’Ama Hôtel vous accueille dans une jolie résidence située au cœur de Biarritz. ", "rating": "8,7"},
{"hotelname": "Hotel Biarritz Atlantique - Lycée Hotelier - Management School", "location": "Biarritz", "description": "Situé à Biarritz, à 2,9 km du rocher de la Vierge et à 2 km de la plage de Milady, l'Hotel Biarritz Atlantique occupe une école de gestion hôtelière dotée d'un restaurant et d'une connexion Wi-Fi...", "rating": "8,6"},
{"hotelname": "Best Western Plus Hôtel Littéraire Jules Verne", "location": "Centre de Biarritz, Biarritz", "description": "Le Best Western Plus Hôtel Littéraire Jules Verne est situé dans le centre-ville de Biarritz, à proximité du Palais des Festivals, du casino et des plages locales. ", "rating": "8,5"},
{"hotelname": "La Maison du Lierre", "location": "Centre de Biarritz, Biarritz", "description": "La Maison du Lierre se situe à Biarritz, à 300 mètres de la plage, ainsi qu’à 5 minutes du centre de conventions Bellevue, du casino et de la gare du Midi. ", "rating": "8,8"},
{"hotelname": "Hôtel Le Windsor Biarritz", "location": "Centre de Biarritz, Biarritz", "description": "Entièrement rénové en 2021 et respectueux de l’environnement, l'Hôtel Le Windsor Biarritz est installé côté plage, au cœur de Biarritz. ", "rating": "8,4"},
{"hotelname": "Carlina Lodge", "location": "Biarritz", "description": "Le Carlina Lodge est une résidence hôtelière située sur le front de mer de Biarritz. ", "rating": "8,5"},
{"hotelname": "Hôtel Cosmopolitain", "location": "Centre de Biarritz, Biarritz", "description": "L'Hôtel Cosmopolitain est un établissement 3 étoiles qui vous propose des hébergements et des parties communes à la décoration élégante dans le centre de Biarritz, à seulement 200 mètres de la plage...", "rating": "8,3"},
{"hotelname": "Saint Charles Hôtel & Coliving Biarritz", "location": "Biarritz", "description": "L'Saint Charles Hôtel & Coliving Biarritz est situé à seulement 600 mètres des plages et du centre-ville de Biarritz. ", "rating": "8,2"},
{"hotelname": "Hôtel Maïtagaria", "location": "Centre de Biarritz, Biarritz", "description": "Le Maïtagaria est situé au cœur de la célèbre ville de surf de Biarritz, à seulement 200 mètres de la place Clémenceau animée. Il propose un hébergement moderne et offre une vue sur l'océan. ", "rating": "8,4"},
{"hotelname": "Le Gamaritz", "location": "Centre de Biarritz, Biarritz", "description": "L'établissement Le Gamaritz est situé dans le centre-ville de Biarritz, à seulement 2 minutes à pied de la plage du Port Vieux. ", "rating": "8,6"},
{"hotelname": "Résidence Pierre & Vacances Premium Haguna", "location": "Biarritz", "description": "L’établissement Pierre & Vacances Premium Haguna se trouve dans le centre-ville de Biarritz, à seulement 300 mètres de la plage. Cette résidence propose de spacieux appartements indépendants. ", "rating": "8,2"},
{"hotelname": "Mercure Président Biarritz Plage", "location": "Centre de Biarritz, Biarritz", "description": "Situé dans le centre de Biarritz, le Mercure Le Président Biarritz Centre est un bel exemple d'architecture contemporaine. Il propose des chambres avec vue sur la mer et connexion Wi-Fi gratuite. ", "rating": "8,1"},
{"hotelname": "Hôtel Georges VI", "location": "Centre de Biarritz, Biarritz", "description": "L'hôtel George VI est situé à Port-Vieux à Biarritz, à 50 mètres de la plage. Il possède un patio avec un jardin et des chambres dotées d'une connexion Wi-Fi gratuite. ", "rating": "8,2"},
{"hotelname": "Villa la Renaissance", "location": "Bayonne", "description": "La Villa la Renaissance propose des chambres à Bayonne, à 600 mètres du parc Ansot et à 1,2 km de la cathédrale Sainte-Marie. Il propose un service d'étage et une terrasse. ", "rating": "9,3"},
{"hotelname": "Hôtel Villa KOEGUI Bayonne", "location": "Bayonne", "description": "Doté d’un bar, d’un restaurant, d’une terrasse, d’un salon commun et d’une salle de sport, l’Hôtel Villa KOEGUI Bayonne propose des hébergements à Bayonne. ", "rating": "9,0"},
{"hotelname": "Hôtel des Basses Pyrénées - Bayonne", "location": "Bayonne", "description": "L'Hôtel des Basses Pyrénées - Bayonne est situé à Bayonne, à moins de 200 mètres de la cathédrale Sainte-Marie et à 11 minutes à pied du parc Ansot. ", "rating": "8,5"},
{"hotelname": "Hôtel Mercure Bayonne Centre Le Grand Hotel", "location": "Bayonne", "description": "L’Hôtel Mercure Bayonne Centre Le Grand Hotel vous accueille à 5 km des plages de la côte atlantique, dans le centre-ville de Bayonne, une ville au patrimoine historique et culturel impressionnant. ", "rating": "8,1"},
{"hotelname": "Okko Hotels Bayonne Centre", "location": "Bayonne", "description": "Hébergement géré par un particulier", "rating": "8,3"},
{"hotelname": "ibis Styles Bayonne", "location": "Bayonne", "description": "Situé sur les rives de l'Adour et offrant une vue exceptionnelle sur la ville médiévale de Bayonne, l'ibis Styles Bayonne se trouve à quelques pas de la cathédrale du XIIe siècle. ", "rating": "8,1"},
{"hotelname": "Kyriad Anglet - Biarritz", "location": "Anglet", "description": "Le Kyriad Anglet - Biarritz est un hôtel confortable situé à Anglet, à seulement 15 minutes en voiture de Biarritz, dans le sud-ouest de la France. ", "rating": "8,1"},
{"hotelname": "Maison des Ambassadeurs", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "Situé au cœur de La Rochelle, dans un bâtiment datant du XVIIIe siècle, à seulement 5 minutes à pied du Vieux-Port, la Maison des Ambassadeurs propose une réception ouverte 24h/24 et un service de...", "rating": "8,6"},
{"hotelname": "Le Champlain", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "L'hôtel Le Champlain est situé en face du parc Charruyer, au cœur de La Rochelle. Il propose des chambres spacieuses et climatisées avec télévision par câble à écran plat et connexion Wi-Fi gratuite. ", "rating": "8,7"},
{"hotelname": "Best Western Premier Masqhotel", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "Le Best Western Masqhotel est un hôtel design situé à 5 minutes de marche du vieux port de La Rochelle. Il possède des chambres contemporaines, un bar-salon et une connexion Wi-Fi gratuite. ", "rating": "8,6"},
{"hotelname": "Hôtel La Monnaie Art & Spa", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "Idéalement situé dans le quartier historique de La Rochelle, l'Hôtel De La Monnaie Art & Spa est aménagé dans un édifice datant du XVIIe siècle qui surplombe le Vieux-Port. ", "rating": "8,6"},
{"hotelname": "Central Park Hôtel & Spa", "location": "La Rochelle", "description": "Le Central Park Hôtel & Spa est un établissement 4 étoiles situé à La Rochelle, à côté du Vieux-Port, à quelques minutes à pied de la plage et à 10 minutes de marche du cœur de la ville. ", "rating": "8,7"},
{"hotelname": "Le Manoir Hôtel", "location": "La Rochelle", "description": "Occupant un bâtiment du XIXe siècle à La Rochelle, cet hôtel se trouve à seulement 500 mètres du centre-ville et du port. ", "rating": "8,5"},
{"hotelname": "Hôtel Les Brises", "location": "La Rochelle", "description": "Situé en bord de mer, à seulement 2 km du vieux port de La Rochelle, l’Hôtel Les Brises offre une vue panoramique sur la mer et les îles voisines. Vous bénéficierez gratuitement d’une connexion Wi-Fi....", "rating": "8,5"},
{"hotelname": "Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port est situé au niveau du port de La Rochelle. Vous bénéficierez gratuitement d'une connexion Wi-Fi gratuite dans l’ensemble des locaux. ", "rating": "8,4"},
{"hotelname": "Hotel La Fabrique", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "L'Hotel La Fabrique vous accueille à La Rochelle et vous propose un bar sur place. Les chambres disposent d'une télévision à écran plat. ", "rating": "8,4"},
{"hotelname": "Hôtel Saint Nicolas", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "L’Hôtel Saint Nicolas vous accueille dans le quartier animé de Saint-Nicolas, à La Rochelle, à proximité de boutiques d’antiquités, de bars et de cafés. ", "rating": "8,4"},
{"hotelname": "ATHOME RESIDENCE ET SPA", "location": "La Rochelle", "description": "Situé à La Rochelle, l'ATHOME RESIDENCE ET SPA propose une connexion Wi-Fi gratuite, un bar, un salon commun et un jardin. ", "rating": "8,2"},
{"hotelname": "ibis Styles La Rochelle Centre", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "L’ibis Styles La Rochelle Centre est situé au cœur de La Rochelle, à 300 mètres de la plage de la Concurrence. ", "rating": "8,3"},
{"hotelname": "Hôtel Atlantic", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "L'Atlantic Hôtel se situe dans le centre de La Rochelle, à quelques pas de la plage et du cours des Dames et à 50 mètres du vieux port. ", "rating": "8,0"},
{"hotelname": "Novotel La Rochelle Centre", "location": "La Rochelle", "description": "Le Novotel La Rochelle Centre est situé à 10 minutes à pied de la vieille ville de La Rochelle. Cet établissement propose une piscine extérieure et des chambres insonorisées. ", "rating": "8,2"},
{"hotelname": "ibis La Rochelle Vieux Port", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "Situé dans le quartier du Vieux-Port, dans le centre-ville, l'ibis La Rochelle Vieux Port propose une connexion Wi-Fi gratuite dans l'ensemble des locaux, un bar, ainsi que des chambres adaptées aux...", "rating": "8,1"},
{"hotelname": "Hôtel François 1er", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "Situé dans le cœur historique de La Rochelle, l’Hôtel François 1er vous accueille dans un bâtiment datant du XVIe siècle, à seulement 5 minutes à pied du Vieux-Port et du marché local. ", "rating": "8,1"},
{"hotelname": "Hôtel Kyriad La Rochelle Centre Ville", "location": "La Rochelle", "description": "Affichant une décoration moderne, l'Hôtel Kyriad La Rochelle Centre Ville est situé à seulement 1 km du vieux port et de la gare de La Rochelle. ", "rating": "8,1"},
{"hotelname": "Un Hotel sur le Port", "location": "Centre-ville de La Rochelle, La Rochelle", "description": "L’établissement Un Hotel sur le Port vous accueille en plein cœur de La Rochelle, à 5 minutes de l’aquarium et de l’office de tourisme. ", "rating": "8,1"}
]